addressExpires = \u0422\u0435\u0440\u043C\u0456\u043D \u0432\u0430\u0448\u043E\u0457 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0441\u043F\u043B\u0438\u0432\u0430\u0454 \u0447\u0435\u0440\u0435\u0437 #{mailQueue.minutesLeft} \u0445\u0432\u0438\u043B\u0438\u043D.

attachments = \u0412\u043A\u043B\u0430\u0434\u0435\u043D\u043D\u044F

backToIndex = \u041F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u0443

clickHere = \u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0442\u0443\u0442

currentlyHave1Message = \u0423 \u0432\u0430\u0441 #{mailQueue.messageCount} \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F.

currentlyHaveXMessages = \u0423 \u0432\u0430\u0441 #{mailQueue.messageCount} \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u044C.

date = \u0414\u0430\u0442\u0430



forNewEmail = \u0434\u043B\u044F \u043D\u043E\u0432\u043E\u0457 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438.

forward = \u0412\u043F\u0435\u0440\u0435\u0434

forwardTo = \u0412\u043F\u0435\u0440\u0435\u0434 \u0434\u043E

from = \u0417

getAddress = \u041E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443 \u043D\u0430 10 \u0445\u0432\u0438\u043B\u0438\u043D

getAnotherEmail = \u041E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0456\u043D\u0448\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438.

giveMe = \u0414\u0430\u0439\u0442\u0435 \u043C\u0435\u043D\u0456

aboutIndex1 = \u041A\u043E\u043B\u0438 \u0432\u0438 \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 \u043D\u0430 \u043D\u0438\u0436\u0447\u0435\u0437\u0433\u0430\u0434\u0430\u043D\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0432\u0430\u043C \u0431\u0443\u0434\u0435 \u043D\u0430\u0434\u0430\u043D\u043E \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438. \u0412\u0441\u0456 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u043B\u0438\u0441\u0442\u0438, \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0456 \u043D\u0430 \u0446\u044E \u0430\u0434\u0440\u0435\u0441\u0443 \u0431\u0443\u0434\u0443\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u0432\u0435\u0431-\u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456. \u0412\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0457\u0445 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u044E\u0447\u0438 \u043D\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0456 \u043D\u0430\u0432\u0456\u0442\u044C \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u043D\u0430 \u043D\u0438\u0445. \u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u0430\u0434\u0440\u0435\u0441\u0438 \u0441\u043F\u043B\u0438\u0432\u0430\u0454 \u0437\u0430 10 \u0445\u0432\u0438\u043B\u0438\u043D.

aboutIndex2 = \u041D\u0430\u0432\u0456\u0449\u043E \u0446\u0435 \u043C\u043E\u0436\u0435 \u0437\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0438\u0441\u044C? \u041C\u043E\u0436\u043B\u0438\u0432\u043E \u0432\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u0430\u0439\u0442\u0456, \u0456 \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0430 \u0434\u0456\u0439\u0441\u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430. \u0406 \u043C\u043E\u0436\u043B\u0438\u0432\u043E \u0432\u0438 \u043D\u0435 \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0437\u0430\u043B\u0438\u0448\u0430\u0442\u0438 \u0442\u0430\u043C \u0441\u0432\u043E\u044E \u043E\u0441\u043D\u043E\u0432\u043D\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443, \u0449\u043E\u0431 \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438 \u043D\u0430 \u043D\u0435\u0457 \u043A\u0443\u043F\u0443 \u0441\u043F\u0430\u043C\u0443. \u0426\u0435 \u0437\u0440\u0443\u0447\u043D\u0438\u0439 \u0441\u0430\u0439\u0442 \u0434\u043B\u044F \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0438\u0445 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0445 \u0430\u0434\u0440\u0435\u0441. \u0406 \u0432\u0456\u043D \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439. \u041D\u0430\u0441\u043E\u043B\u043E\u0434\u0436\u0443\u0439\u0442\u0435\u0441\u044C!

aboutIndex3 = \u0429\u043E\u0439\u043D\u043E \u044F \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0432 \u043F\u0440\u043E\u0435\u043A\u0442 10minutemail.com, \u0431\u0430\u0433\u0430\u0442\u044C\u043E\u043C \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430\u043C \u0444\u043E\u0440\u0443\u043C\u0456\u0432 \u043D\u0435 \u0441\u043F\u043E\u0434\u043E\u0431\u0430\u043B\u0430\u0441\u044C \u0446\u044F \u0456\u0434\u0435\u044F. \u0412\u043E\u043D\u0438 \u043A\u0440\u0438\u0447\u0430\u043B\u0438, \u0449\u043E \u0446\u0435 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0441\u043F\u0430\u043C\u0435\u0440\u0456\u0432 \u043D\u0430 \u0457\u0445 \u0444\u043E\u0440\u0443\u043C\u0438, \u0449\u043E \u0432\u043E\u043D\u0438 \u043D\u0456\u043A\u043E\u043B\u0438 \u043D\u0435 \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u044C \u0441\u043F\u0438\u0441\u043A\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0445 \u0430\u0434\u0440\u0435\u0441 \u0441\u043F\u0430\u043C\u0435\u0440\u0430\u043C, \u0456 \u0442\u0430\u043A\u0435 \u0456\u043D\u0448\u0435.

aboutIndex4 = \u041C\u0438\u043D\u0430\u0454 \u043C\u0456\u0441\u044F\u0446\u044C, \u0456 \u0449\u043E \u044F \u0431\u0430\u0447\u0443? \u0417\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u043D\u0430 \u043C\u0456\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043D\u0430\u0434\u0445\u043E\u0434\u0438\u0442\u044C 200-300 \u043B\u0438\u0441\u0442\u0456\u0432 \u0437\u0430 \u0434\u0435\u043D\u044C. \u0410 \u043D\u0430\u043F\u0440\u0438\u043A\u0456\u043D\u0446\u0456 \u043C\u0456\u0441\u044F\u0446\u044F \u0441\u0435\u0440\u0435\u0434\u043D\u044F \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043B\u0438\u0441\u0442\u0456\u0432 \u0432 \u0434\u0435\u043D\u044C \u0437\u0431\u0456\u043B\u044C\u0448\u0438\u043B\u0430\u0441\u044F \u0434\u043E 60 000 - 70 000. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u043E \u0432\u0441\u0456 \u0432\u043E\u043D\u0438 \u0431\u0443\u043B\u0438 \u043D\u0430 \u0441\u0442\u0430\u0440\u0456 (\u0456 \u0432\u0436\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0456) \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0456 \u0437\u0430\u043F\u0438\u0441\u0438 10minutemail.com. \u041C\u0430\u0439\u0436\u0435 \u043D\u0430\u043F\u0435\u0432\u043D\u043E, \u0446\u0435 \u0431\u0443\u043B\u0430 \u043D\u0435\u0431\u0430\u0436\u0430\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 (\u0441\u043F\u0430\u043C).

aboutIndex5 = 70,000 \u043D\u0430 \u0434\u0435\u043D\u044C!? \u0426\u0435 \u0434\u043E\u0432\u043E\u0434\u0438\u0442\u044C, \u0449\u043E \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u0430 \u043B\u044E\u0434\u0438\u043D\u0430 \u043F\u0440\u043E\u0441\u0442\u043E \u041D\u0415 \u041C\u041E\u0416\u0415 \u0434\u043E\u0432\u0456\u0440\u044F\u0442\u0438 \u0441\u0432\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443 \u043F\u0435\u0440\u0448\u043E\u043C\u0443 \u043B\u0456\u043F\u0448\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0443 \u0430\u0431\u043E \u0444\u043E\u0440\u0443\u043C\u0443. \u0427\u0438 \u0454 \u0441\u0430\u0439\u0442\u0438 \u0456 \u0444\u043E\u0440\u0443\u043C\u0438, \u044F\u043A\u0438\u043C \u043C\u043E\u0436\u043D\u0430 \u0434\u043E\u0432\u0456\u0440\u044F\u0442\u0438? \u0411\u0435\u0437\u0443\u043C\u043E\u0432\u043D\u043E! \u0427\u0438 \u0454 \u0443 \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043C\u0435\u0440\u0435\u0436\u0456 \u043C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u043E\u0432\u0456\u0440\u043D\u043E \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438, \u0447\u0438 \u0431\u0443\u0434\u0435 \u043F\u0440\u043E\u0434\u0430\u0432\u0430\u0442\u0438 \u044F\u043A\u0438\u0439\u0441\u044C \u0441\u0430\u0439\u0442 \u0430\u0431\u043E \u0444\u043E\u0440\u0443\u043C \u0439\u043E\u0433\u043E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0441\u043F\u0430\u043C\u0435\u0440\u0430\u043C \u0456 \u0447\u0438 \u043D\u0435 \u0431\u0443\u0434\u0435 \u0441\u043F\u0430\u043C\u0438\u0442\u0438 \u043D\u0430 \u043D\u044C\u043E\u0433\u043E \u0441\u0430\u043C? \u041D\u0430 \u0436\u0430\u043B\u044C, \u043D\u0435\u043C\u0430\u0454.

aboutIndex6 = \u0426\u0435 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442\u044C \u043D\u0430\u0441 \u0434\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456 \u0434\u0430\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0456\u0441\u0443.

aboutIndex7 = \u0429\u043E\u0431 \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u043F\u0430\u0434\u0456\u043D\u043D\u044F \u043C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0443 \u043F\u0456\u0434 \u0434\u0456\u0454\u044E \u0437\u0440\u043E\u0441\u0442\u0430\u044E\u0447\u043E\u0433\u043E \u043E\u0431'\u0454\u043C\u0443 \u0441\u043F\u0430\u043C\u0443, \u044F \u0437\u043C\u0456\u043D\u0438\u0432 \u043F\u043E\u0448\u0442\u043E\u0432\u0438\u0439 \u0434\u043E\u043C\u0435\u043D \u043D\u0430 fificorp.com, \u043F\u043E\u0442\u0456\u043C \u043D\u0430 fificorp.net, \u0456 \u0431\u0443\u0434\u0443 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u043C\u0456\u043D\u044F\u0442\u0438 \u0434\u043E\u043C\u0435\u043D\u0438 \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E. \u0426\u0435 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E \u0437 \u0434\u0432\u043E\u0445 \u043F\u0440\u0438\u0447\u0438\u043D. \u041F\u043E-\u043F\u0435\u0440\u0448\u0435, \u0446\u0435 \u0432\u0440\u044F\u0442\u0443\u0454 \u043C\u0456\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u0432\u0456\u0434 \u0441\u043C\u0435\u0440\u0442\u0456 \u043F\u0456\u0434 \u043F\u043E\u0442\u043E\u043A\u0430\u043C\u0438 \u0441\u043F\u0430\u043C\u0443. \u041F\u043E-\u0434\u0440\u0443\u0433\u0435, \u0446\u0435 \u0443\u0441\u043A\u043B\u0430\u0434\u043D\u0438\u0442\u044C \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043E\u043C\u0435\u043D\u043D\u0438\u0445 \u0456\u043C\u0435\u043D \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0444\u043E\u0440\u0443\u043C\u0456\u0432, \u0437\u043C\u0443\u0448\u0443\u044E\u0447\u0438 \u0457\u0445 \u043E\u043D\u043E\u0432\u043B\u044E\u0432\u0430\u0442\u0438 \u0441\u043F\u0438\u0441\u043A\u0438 \u043F\u0440\u0438\u043D\u0430\u0439\u043C\u043D\u0456 \u0440\u0430\u0437 \u043D\u0430 \u043C\u0456\u0441\u044F\u0446\u044C.

isYourEmailAddress = #{mailQueue.email} \u0432\u0430\u0448\u0430 \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430.

messages = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F

needMoreTime = \u041C\u0435\u043D\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0431\u0456\u043B\u044C\u0448\u0435 \u0447\u0430\u0441\u0443!

noMessageFound = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u044C \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E

preview = \u041F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u0439 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434

read = \u041F\u0440\u043E\u0447\u0438\u0442\u0430\u043D\u043E

reply = \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438

replyToMail = \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438 \u043D\u0430 \u0446\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F

sendReply = \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438

subject = \u0422\u0435\u043C\u0430

tagline = \u0423\u0434\u0430\u0440 \u043F\u043E \u0441\u043F\u0430\u043C\u0443 \u2014 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0441\u0430\u0439\u0442 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u0438\u0445 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0445 \u0430\u0434\u0440\u0435\u0441.

tenMoreMinutes = \u0449\u0435 10 \u0445\u0432\u0438\u043B\u0438\u043D!

toCopy = \u0441\u043A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438 \u0446\u044E \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043E\u0431\u043C\u0456\u043D\u0443

welcomeTo10MinuteMail = \u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E 10-\u0445\u0432\u0438\u043B\u0438\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438
