#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \u03A4\u03BF e-mail \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03BB\u03AE\u03BE\u03B5\u03B9 \u03C3\u03B5 #{mailQueue.minutesLeft} \u03BB\u03B5\u03C0\u03C4\u03AC.

attachments = \u03A3\u03C5\u03BD\u03BD\u03B7\u03BC\u03AD\u03BD\u03B1

backToIndex = \u03A0\u03AF\u03C3\u03C9 \u03C3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1

currentlyHave1Message = \u0391\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03AD\u03C7\u03B5\u03C4\u03B5 #{mailQueue.messageCount} \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1.

currentlyHaveXMessages = \u0391\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03AD\u03C7\u03B5\u03C4\u03B5 #{mailQueue.messageCount} \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1.

date = \u0397\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1



from = \u0391\u03C0\u03CC

getAddress = \u0394\u03B7\u03BC\u03B9\u03BF\u03CD\u03C1\u03B3\u03B7\u03C3\u03B5 \u03C4\u03BF e-mail \u03BC\u03BF\u03C5 \u03C4\u03C9\u03BD 10 \u03BB\u03B5\u03C0\u03C4\u03CE\u03BD.

getAnotherEmail = \u0394\u03B7\u03BC\u03B9\u03BF\u03CD\u03C1\u03B3\u03B7\u03C3\u03B5 \u03AD\u03BD\u03B1 \u03AC\u03BB\u03BB\u03BF e-mail.

giveMe = \u0394\u03CE\u03C3\u03B5 \u03BC\u03BF\u03C5

aboutIndex1 = \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF, \u03B8\u03B1 \u03C3\u03B1\u03C2 \u03B4\u03C9\u03B8\u03B5\u03AF \u03BC\u03AF\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03AE \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 e-mail. \u038C,\u03C4\u03B9 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03AC \u03BC\u03C5\u03BD\u03AE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C4\u03B1\u03BB\u03BF\u03CD\u03BD \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1\u0009\u03C3\u03C4\u03B7\u03BD \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03B1 \u03B4\u03B9\u03B1\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5, \u03BD\u03B1 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03B5 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5\u03C2, \u03B1\u03BA\u03CC\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03B5\u0009\u03B1\u03C5\u03C4\u03AC. \u0397 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03AE \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B8\u03B1 \u03BB\u03AE\u03BE\u03B5\u03B9 \u03BC\u03B5\u03C4\u03AC \u03B1\u03C0\u03CC 10 \u03BB\u03B5\u03C0\u03C4\u03AC.

aboutIndex2 = \u0393\u03B9\u03B1\u03C4\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C4\u03B9 \u03C4\u03AD\u03C4\u03BF\u03B9\u03BF; \u038A\u03C3\u03C9\u03C2 \u03BD\u03B1 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B3\u03C1\u03B1\u03C6\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C3\u03B5 \u03BC\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03B7 \u03BF\u03C0\u03BF\u03AF\u03B1 \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 e-mail \u03C0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03BF\u03C5\u03BD \u03AD\u03BD\u03B1 3C2. A \u039A\u03B1\u03B9 \u03AF\u03C3\u03C9\u03C2 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AE \u03C3\u03B1\u03C2 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 e-mail \u03BA\u03B1\u03B9\u0009\u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03BB\u03AE\u03BE\u03B5\u03B9 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C4\u03C3\u03BF\u03CD\u03C1\u03BC\u03BF \u03BB\u03AF\u03C3\u03C4\u03B5\u03C2 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03CE\u03BD (spam lists). \u0391\u03C5\u03C4\u03AE \u03B5\u03B4\u03CE \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C9\u03C1\u03B1\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B1\u03BB\u03CE\u03C3\u03B9\u03BC\u03B7. \u039A\u03B1\u03B9 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD. \u0391\u03C0\u03BF\u03BB\u03B1\u03CD\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD!

aboutIndex3 = \u038C\u03C4\u03B1\u03BD \u03BE\u03B5\u03BA\u03AF\u03BD\u03B7\u03C3\u03B1 \u03C4\u03BF 10minutemail.com, \u03C0\u03AC\u03C1\u03B1 \u03C0\u03BF\u03BB\u03BB\u03BF\u03AF \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03CC \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03B5\u03C0\u03AD\u03BA\u03C1\u03B9\u03BD\u03B1\u03BD \u03C4\u03B7\u03BD \u03B9\u03B4\u03AD\u03B1. \u03A6\u03CE\u03BD\u03B1\u03B6\u03B1\u03BD \u03CC\u03C4\u03B9 \u03B8\u03B1 \u03AD\u03BC\u03C0\u03B1\u03B9\u03BD\u03B1\u03BD \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03AD\u03C2 (spammers) \u03C3\u03C4\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C4\u03BF\u03C5\u03C2, \u03BA\u03B1\u03B9 \u03C0\u03C9\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03C0\u03BF\u03C5\u03BB\u03BF\u03CD\u03C3\u03B1\u03BD \u03C4\u03B9\u03C2 \u03BB\u03AF\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B5\u03C5\u03B8\u03CD\u03BD\u03C3\u03B5\u03B9\u03C2 e-mail \u03C3\u03B5 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03AD\u03C2, \u03BA\u03C4\u03BB...

aboutIndex4 = '\u0395\u03BD\u03B1\u03C2 \u03BC\u03AE\u03BD\u03B1\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B5\u03C1\u03AC\u03C3\u03B5\u03B9 \u03BA\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03BF\u03CD\u03BC\u03B5 \u03C4\u03B9 \u03AD\u03C7\u03BF\u03C5\u03BC\u03B5. \u039F \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 \u03BC\u03BF\u03C5 \u03B4\u03B5\u03C7\u03CC\u03C4\u03B1\u03BD \u03C0\u03B5\u03C1\u03AF\u03C0\u03BF\u03C5 200-300 e-mail \u03C4\u03B7\u03BD \u03B7\u03BC\u03AD\u03C1\u03B1. \u03A4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B2\u03B4\u03BF\u03BC\u03AC\u03B4\u03B1 \u03B4\u03AD\u03C7\u03C7\u03C4\u03B7\u03BA\u03B5 \u03BA\u03B1\u03C4\u03AC \u03BC\u03AD\u03C3\u03BF \u03CC\u03C1\u03BF 60.000-70.000 e-mail \u03C4\u03B7\u03BD \u03B7\u03BC\u03AD\u03C1\u03B1. \u03A3\u03C7\u03B5\u03B4\u03CC\u03BD \u03CC\u03BB\u03B1 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AC \u03AE\u03C4\u03B1\u03BD \u03C3\u03B5 \u03C0\u03B1\u03BB\u03B9\u03BF\u03CD\u03C2 (\u03BB\u03B7\u03B3\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2) \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03BF\u03CD\u03C2 \u03C4\u03C9\u03BD 10 \u03BB\u03B5\u03C0\u03C4\u03CE\u03BD. \u039A\u03B1\u03C4\u03AC \u03C3\u03C5\u03BD\u03AD\u03C0\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03B4\u03CC\u03BD \u03CC\u03BB\u03B1 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AC \u03AE\u03C4\u03B1\u03BD \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC.

aboutIndex5 = 70.000 \u03C4\u03B7\u03BD \u03B7\u03BC\u03AD\u03C1\u03B1!; \u0391\u03C5\u03C4\u03CC \u03B1\u03C0\u03BF\u03B4\u03B9\u03BA\u03BD\u03CD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF \u03BC\u03AD\u03C3\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B1\u03C0\u03BB\u03AC \u0394\u0395\u039D \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BC\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03B5\u03AF \u03C3\u03B5 \u03BC\u03AF\u03B1 \u03C4\u03C5\u03C7\u03B1\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03AE \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C4\u03B7\u03BD \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AE \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 e-mail. \u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC/\u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BE\u03B9\u03CC\u03C0\u03B9\u03C3\u03C4\u03B1; \u03A6\u03C5\u03C3\u03B9\u03BA\u03AC! \u0388\u03C7\u03B5\u03B9 \u03BF \u03BC\u03AD\u03C3\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03C4\u03B7\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03C0\u03B5\u03B9 \u03BC\u03B5 \u03C3\u03B9\u03B3\u03BF\u03C5\u03C1\u03B9\u03AC \u03B5\u03AC\u03BD \u03BC\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03AE \u03AD\u03BD\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03B8\u03B1 \u03C0\u03BF\u03C5\u03BB\u03AE\u03C3\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03AE \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03AE \u03B8\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03B9 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03B1\u03C0' \u03B1\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2; \u0394\u03C5\u03C3\u03C4\u03C5\u03C7\u03CE\u03C2 \u03CC\u03C7\u03B9.

aboutIndex6 = \u0388\u03C4\u03C3\u03B9 \u03BA\u03B1\u03C4\u03B1\u03BB\u03AE\u03B3\u03BF\u03C5\u03BC\u03B5 \u03C3\u03C4\u03B7\u03BD \u03C3\u03B7\u03BC\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2.

aboutIndex7 = \u03A0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03C3\u03CE\u03C3\u03C9 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE \u03BC\u03BF\u03C5 \u03B1\u03C0\u03CC \u03C4\u03B1 \u03B1\u03BC\u03AD\u03C4\u03C1\u03B7\u03C4\u03B1 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1, \u03AC\u03BB\u03BB\u03B1\u03BE\u03B1 \u03C4\u03BF\u03BD \u03C4\u03BF\u03BC\u03AD\u03B1 (domain) \u03C4\u03C9\u03BD e-mail \u03C3\u03B5 fificorp.com, \u03BA\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1 \u03C3\u03B5 fificorp.net, \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03C3\u03C5\u03BD\u03B5\u03C7\u03AF\u03C3\u03C9 \u03BD\u03B1 \u03B1\u03BB\u03BB\u03AC\u03B6\u03C9 \u03C4\u03BF\u03BD \u03C4\u03BF\u03BC\u03AD\u03B1 \u03C4\u03C9\u03BD e-mail \u03C4\u03B1\u03BA\u03C4\u03B9\u03BA\u03AC. \u0391\u03C5\u03C4\u03CC \u03B8\u03B1 \u03B5\u03BE\u03C5\u03C0\u03B7\u03C1\u03B5\u03C4\u03AE\u03C3\u03B5\u03B9 \u03B4\u03CD\u03BF \u03C3\u03BA\u03BF\u03C0\u03BF\u03CD\u03C2. \u0388\u03BD\u03B1, \u03B8\u03B1 \u03C3\u03CE\u03C3\u03B5\u03B9 \u03C4\u03BF\u03BD \u03B5\u03BE\u03C5\u03C0\u03B7\u03C1\u03B5\u03C4\u03B7\u03C4\u03AE \u03BC\u03BF\u03C5 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03C0\u03BB\u03B7\u03BC\u03BC\u03CD\u03C1\u03B1 \u03C4\u03C9\u03BD \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B7\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03BC\u03B7\u03BD\u03C5\u03BC\u03AC\u03C4\u03C9\u03BD. \u0394\u03CD\u03BF, \u03B8\u03B1 \u03BA\u03C1\u03B1\u03C4\u03AC\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03BC\u03C0\u03BB\u03BF\u03BA\u03AC\u03C1\u03BF\u03C5\u03BD \u03C4\u03B9\u03C2 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2 \u03B1\u03BD\u03AC \u03C4\u03BF\u03BC\u03AD\u03B1 \u03C3\u03C4\u03B7\u03BD \u03C4\u03C3\u03AF\u03C4\u03B1, \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03C6\u03BF\u03C1\u03AC \u03C4\u03BF \u03BC\u03AE\u03BD\u03B1.

isYourEmailAddress = #{mailQueue.email} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03BF \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03CC \u03C3\u03B1\u03C2 e-mail.

messages = \u039C\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1

needMoreTime = \u03A7\u03C1\u03B5\u03B9\u03AC\u03B6\u03BF\u03BC\u03B1\u03B9 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF!

noMessageFound = \u0394\u03B5\u03BD \u0392\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u039C\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1

preview = \u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7

read = \u0391\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7

reply = \u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7

replyToMail = \u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03A3\u03B5 \u0391\u03C5\u03C4\u03CC \u03A4\u03BF E-Mail

sendReply = \u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7

subject = \u0398\u03AD\u03BC\u03B1

tenMoreMinutes = 10 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BB\u03B5\u03C0\u03C4\u03AC!

welcomeTo10MinuteMail = \u039A\u03B1\u03BB\u03C9\u03C2 \u03AE\u03BB\u03B8\u03B1\u03C4\u03B5 \u03C3\u03C4\u03BF Mail \u03C4\u03C9\u03BD 10 \u039B\u03B5\u03C0\u03C4\u03CE\u03BD
