#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \u00A0Tvoja e-mail adresa\u00A0\u0107e iste\u0107i\u00A0za #{mailQueue.minutesLeft} minuta.

attachments = Prilozi

backToIndex = \u00A0Nazad Na\u00A0Po\u010Detak

clickHere = Klikni ovde

currentlyHave1Message = \u00A0Trenutno ima\u0161\u00A0#{mailQueue.messageCount} poruku.

currentlyHaveXMessages = Trenutno ima\u0161\u00A0#{mailQueue.messageCount} poruka.

date = Datum



forNewEmail = \u00A0za novu e-mail adresu.

from = Od

getAddress = Daj mi moju 10-minutnu e-mail adresu

getAnotherEmail = Daj mi novu e-mail adresu.

giveMe = Daj mi

aboutIndex1 = Klikom na link ispod dobi\u0107e\u0161 privremenu e-mail adresu.\u00A0Bilo koje poruke\u00A0poslane na tu adresu\u00A0\u0107e automatski biti prikazane na web stranici. Mo\u017Ee\u0161 ih \u010Ditati, klikati na linkove i \u010Dak odgovoriti na njih. E-mail adresa \u0107e iste\u0107i nakon 10 minuta.

aboutIndex2 = Za\u0161to bi koristio ovo?\u00A0Mo\u017Eda \u017Eeli\u0161 da pristupi\u0161 sajtu koji zahteva e-mail adresu na koju \u0107e poslati potvrdu validnosti e-mail adrese. Ili mo\u017Eda ne \u017Eeli\u0161 da preda\u0161 svoju pravu e-mail adresu i\u00A0zavr\u0161i\u0161 na listi spammera. Ovo je dobro i odgovorno. I besplatno je. U\u017Eivaj!

aboutIndex3 = Kada sam pokrenuo 10minutemail.com,\u00A0gomile admina su na forumima osudili tu ideju. Govorili su kako \u0107e to pustiti spammere na njihove forume, da oni ne bi prodali e-mail liste spammerima itd. ...

aboutIndex4 = Meseci prolaze, pa da vidimo \u0161ta to imamo. Moj server je primao oko 200-300 e-mail poruka\u00A0dnevno. Pro\u0161le sedmice prose\u010Dno 60000-70000 e-mail poruka dnevno. Virtuelno, sve su bile stari (istekli) 10minutemail.com nalozi.\u00A0Verovatno su sve bile spam.

aboutIndex5 = 70,000 dnevno!? To dokazuje da prose\u010Dna osoba jednostavno NE MO\u017DE\u00A0verovati\u00A0nasumi\u010Dnom sajtu ili forumu sa svojom pravom e-mail adresom. Postoje li forumi/sajtovi koji su provereno sigurni? Naravno! Da li prose\u010Dan korisnik mre\u017Ee ima mogu\u0107nost da ka\u017Ee\u00A0sa sigurno\u0161\u0107u da li \u0107e neki sajt ili forum prodati njegovu e-mail adresu ili\u00A0ga spammovati? Na\u017Ealost ne.

aboutIndex6 = Ovo dokazuje va\u017Enost usluge.

aboutIndex7 = Da bih sa\u010Duvao svoj server od ru\u0161enja spamom,\u00A0promenio sam e-mail domen\u00A0u fificorp.com, a onda u\u00A0fificorp.net i nastavi\u0107u menjanje e-mail\u00A0domena u skladu s tim. Ovo ima dve svrhe. Prvo, sa\u010Duva\u0107e moj server od poplave spama. Drugo, zadr\u017Ea\u0107e admine koji blokiraju registraciju domenom na ivici \u017Eivaca bar jednom mese\u010Dno.

isYourEmailAddress = #{mailQueue.email} je tvoja privremena e-mail adresa.

messages = Poruke

needMoreTime = Treba mi jo\u0161 vremena!

noMessageFound = Nisu Prona\u0111ene Poruke

preview = Pregled

read = Pro\u010Ditano

reply = Odgovori

replyToMail = Odgovori Na Ovaj E-mail

sendReply = Po\u0161alji odgovor

subject = Predmet

tenMoreMinutes = jo\u0161 10 minuta!

toCopy = da kopira\u0161 ovu e-mail\u00A0adresu na\u00A0clipboard

welcomeTo10MinuteMail = \u00A0Dobro do\u0161li na\u00A010 Minute Mail
