#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = E-postadressen din utl\u00F8per om #{mailQueue.minutesLeft} minutt(er).

attachments = Vedlegg

backToIndex = Tilbake Til Forsiden

currentlyHave1Message = Du har #{mailQueue.messageCount} melding.

currentlyHaveXMessages = Du har #{mailQueue.messageCount} meldinger.

date = Dato



from = Fra

getAddress = F\u00E5 din 10 Minute Mail e-postadresse

getAnotherEmail = F\u00E5 en ny e-postadresse.

giveMe = Gi meg

aboutIndex1 = Ved \u00E5 klikke p\u00E5 lenken nedenfor, vil du f\u00E5 tildelt en midlertidig e-postadresse. All e-post som blir sendt til den e-postadressen du f\u00E5r tildelt, vil vises automatisk p\u00E5 nettsiden. Du kan lese dem, trykke p\u00E5 lenker og svare p\u00E5 e-postene du mottar. E-postadressen vil bli slettet automatisk etter 10 minutter. 

aboutIndex2 = S\u00E5 hvorfor skal du bruke denne tjenesten? Kanskje du vil registrere deg p\u00E5 en side som krever en e-postadresse for at du skal kunne motta en e-post for validering av medlemskap. Og kanskje du ikke vil oppgi din egen e-postadresse fordi du vil unng\u00E5 \u00E5 ende opp med en haug med spam. Dette er en tjeneste som gir deg en engangs-e-postadresse. Og tjenesten er gratis! 

aboutIndex3 = Da jeg startet 10minutemail.com var det veldig mange forumadministratorer som erkl\u00E6rte prosjektet som d\u00F8dsd\u00F8mt. De p\u00E5pekte at denne tjenesten bare ville la spammere terrorisere forumene deres og at de ikke kunne varsle andre forum om spammernes e-postadresser etc...

aboutIndex4 = Etter en m\u00E5ned var resultatene klare; i oppstarten fikk serverne rundt 200-300 e-post om dagen. I l\u00F8pet av den siste uken forandret tallet seg til 60 000-70 000 e-post om dagen. Samtlige av disse var utg\u00E5tte 10minutemail.com kontoer. Og samtlige e-post var antakeligvis bare spam.

aboutIndex5 = 70 000 om dagen?! Dette beviser at den gjennomsnittlige person rett og slett IKKE KAN stole p\u00E5 en tilfeldig side eller forum og gi dem sin ekte e-postadresse. Finnes det i det hele tatt noen nettsider eller forum som kan stoles p\u00E5? Selvf\u00F8lgelig! Men har en gjennomsnittsnettbruker evne til \u00E5 si om en nettside eller et forum er til \u00E5 stole p\u00E5 og ikke vil selge e-postadressen din til spammere og reklameannons\u00F8rer? Nei, dessverre. 

aboutIndex6 = Dette beviser n\u00F8dvendigheten for denne tjenesten.

aboutIndex7 = For \u00E5 redde serverne mine fra masse spam, har jeg byttet e-postdomenet fra fifiorp.com til fificorp.net, og vil fortsette arbeidet med \u00E5 bytte e-postdomener p\u00E5 regelmessig basis for \u00E5 beskytte mot un\u00F8dvendig spam. Dette har to hensikter: Det ene er \u00E5 hindre serverne fra \u00E5 bli overbelastet av spam. Det andre gj\u00F8r at administratorer  som sperrer registreringer fra domener m\u00E5 f\u00F8lge godt med minst en gang i m\u00E5neden. 

isYourEmailAddress = #{mailQueue.email} er din midlertidige e-postadresse.

messages = Meldinger

needMoreTime = Jeg trenger mer tid!

noMessageFound = Fant Ingen Meldinger

preview = Forh\u00E5ndse

read = Les

reply = Svar

replyToMail = Svar P\u00E5 Denne E-posten

sendReply = Send svar 

subject = Emne

tenMoreMinutes = 10 nye minutter!

welcomeTo10MinuteMail = Velkommen til 10 Minute Mail 
