#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = E-maili aadress aegub \#{mailQueue.minutesLeft} minuti p\u00E4rast.

attachments = Manused

backToIndex = Tagasi esilehele

clickHere = Kliki siia

currentlyHave1Message = Postkastis on #{mailQueue.messageCount} kiri.

currentlyHaveXMessages = Postkastis on #{mailQueue.messageCount} kirja.

date = Kuup\u00E4ev



forNewEmail = uue e-maili aadressi saamiseks.

forward = Edasta

forwardTo = Edasta aadressidele

from = Kellelet

getAddress = Hangi endale 10 Minute Mail e-maili aadress

getAnotherEmail = Hangi endale uus e-maili aadress

giveMe = Anna mulle

aboutIndex1 = Klikkides allpool olevale lingile saad sa endale ajutise e-maili aadressi. K\u00F5ik sellele sadetud kirjad kvatakse automaatselt sellel veebilehel. Sa saad neid lugeda, klikkida linkidele ja isegi neile vastata. E-maili aadress aegub 10 minauti m\u00F6\u00F6dudes.

aboutIndex2 = Miks peaksid sa seda kasutam? Ehk tahad registreerude lehel, mis n\u00F5uab valideerimiskirja saatmist. Ja v\u00F5ibolla ei soovi sa neile anda oma e-maili aadressi ning l\u00F5petada mitmetes spami nimekirjades. See siin on tore ja ajutine. Ja tasuta. Naudi\!

aboutIndex3 = Kui ma alustasin lehega 10minutemail.com, tegid paljud foorumite adminid selle maha. Nad kisendasid, et see lubaks sp\u00E4mmerid nende foorumitesse, et nad ei jaga e-maili aadresse spam nimekirjadesse, jne...

aboutIndex4 = L\u00E4heb kuu m\u00F6\u00F6da ja vaat mis juhtub. Mu server sai varem 200-300 kirja p\u00E4evas. Eelmisel n\u00E4dalal oli neid keskmiselt 60,000-70,000 p\u00E4evas. Peaaegu k\u00F5ik neist olid vanadele (aegunud) 10minutemail.com kontodele. K\u00F5ik arvatavasti spam.

aboutIndex5 = 70,000 p\u00E4evas\!? See t\u00F5estab, et lihtinimene lihtsalt EI SAA usaldada suvalist veebilehte v\u00F5i foorumit oma t\u00F5elise e-maili aadressiga. Kas on palju usaldusv\u00E4\u00E4rseid lehti? Muidugi\! Kas keskmine kasutaja oskab surmkindlalt \u00F6elda, milline leht ei m\u00FC\u00FC nende aadressi spam nimekirjadesse? Kahjuks mitte.

aboutIndex6 = Sellega peaks kohale j\u00F5udma selle teenuse t\u00E4htsus.

aboutIndex7 = Et p\u00E4\u00E4sta oma serverit spami eest vahetan ma iga m\u00F5ne aja tagant serveri meiliserveri domeeninime. Sellel on kaks eesm\u00E4rki. Esiteks, see p\u00E4\u00E4stab mu serveri spami-laviini alt. Teiseks, see hoiab administraatoreid, kes blokeerivad registratsioone e-maili domeeninime p\u00F5hjal, nende varvastel.

isYourEmailAddress = #{mailQueue.email} on su ajutine e-maili aadress.

messages = Kirjad

needMoreTime = Ma vajan rohkem aega!

noMessageFound = Kirja ei leitud

preview = Eelvaade

read = Loetud

reply = Vasta

replyToMail = Vasta sellele kirjale

sendReply = Vasta

subject = Teema

tagline = Hoidu spamist parima tasjta ajutise e-maili teenuse abil

tenMoreMinutes = 10 minutit rohkem aega!

toCopy = et kopeerida see e-maili aadress m\u00E4llu

welcomeTo10MinuteMail = Tere tulemast 10 minute maili
