addressExpires = J\u016Bs\u0173 elektroninis pa\u0161tas baigs galioti po #{mailQueue.minutesLeft} minu\u010Di\u0173.

attachments = Priedai

backToIndex = Atgal \u012F pradin\u012F puslap\u012F

clickHere = Spauskite \u010Dia

currentlyHave1Message = J\u016Bs turite #{mailQueue.messageCount} \u017Einut\u0119.

currentlyHaveXMessages = J\u016Bs turite #{mailQueue.messageCount} \u017Einu\u010Di\u0173.

date = Data



forNewEmail = naujam elektroniniam pa\u0161tui.

forward = Persi\u0173sti

forwardTo = Persi\u0173sti \u012F

from = Nuo

getAddress = Sukurti mano \u201E10 Minute Mail\u201C elektroninio pa\u0161to adres\u0105

getAnotherEmail = Sukurti nauj\u0105 elektroninio pa\u0161to adres\u0105.

giveMe = Duokite man

aboutIndex1 = Paspaudus \u017Eemiau esan\u010Di\u0105 nuorod\u0105 jums bus suteiktas laikinas elektroninio pa\u0161to adresas. Visos \u017Einut\u0117s  bus automati\u0161kai rodomos \u0161iame puslapyje. J\u016Bs galite jas paskaityti, spausti ant nuorod\u0173 ir atsakyti. \u0160is adresas bus automati\u0161kai i\u0161trintas po 10-ies minu\u010Di\u0173.

aboutIndex2 = Kod\u0117l jums to reikia? Tarkime, kad registruojat\u0117s kokioje nors ne visi\u0161kai ai\u0161kioje internetin\u0117je svetain\u0117je ar forume, kur reikia nurodyti elektronin\u012F pa\u0161t\u0105 ir patvirtinti registracij\u0105.  J\u016Bs visai nenorite, kad j\u016Bs\u0173 asmenin\u0119 elektroninio pa\u0161to d\u0117\u017Eut\u0119 u\u017Epl\u016Bst\u0173 internetin\u0117s \u0161iuk\u0161l\u0117s ir brukalai? Tai puikus b\u016Bdas to i\u0161vengti. \u201E10 Minute Mail\u201C tai greitas, paprastas ir visi\u0161kai nemokamas vienkartinis elektroninis pa\u0161tas. S\u0117km\u0117s naudojantis!

aboutIndex3 =  Kai suk\u016Briau 10minutemail.com , \u0161imtai forum\u0173 administratori\u0173 pasmerk\u0117 \u0161i\u0105 id\u0117j\u0105 sakydami, kad tai suteiks galimyb\u0119 brukal\u0173 siunt\u0117jams naudotis j\u0173 forumais, jie prisiekin\u0117jo, kad nepardavin\u0117ja vartotoj\u0173 adres\u0173 brukal\u0173 siunt\u0117jams ir t.t

aboutIndex4 = Pa\u017Ei\u016Br\u0117kim kas nutinka pra\u0117jus m\u0117nesiui: mano serveris darniausiai sulaukdavo apie 200-300 \u017Einu\u010Di\u0173 per dien\u0105. Per savait\u0119 vidutini\u0161kai sulaukiu 60,000-70,000 elektronini\u0173 lai\u0161k\u0173 \u012F jau pasibaigusius galioti adresus ir ai\u0161ku, beveik visi jie - brukalas.

aboutIndex5 = 70,000 per dien\u0105! tai tik \u012Frodo, kad eilinis \u017Emogus papras\u010Diausiai NEGALI pasitik\u0117ti bet kokia internetine svetaine ar forumu atskleisdami jiems savo tikr\u0105 elektroninio pa\u0161to adres\u0105. Ar yra svetaini\u0173 ir forum\u0173 kurie yra saug\u016Bs? \u017Dinoma! Ar gali kiekvienas eilinis vartotojas b\u016Bti tikras, kad jo elektroninio pa\u0161to adresas nebus parduotas brukal\u0173 siunt\u0117jams? Deja ne...

aboutIndex6 = Tai ir \u012Frodo \u0161ios paslaugos reikalingum\u0105.

aboutIndex7 = Nor\u0117damas apsaugoti savo server\u012F nuo ne\u012Fsivaizduojamo kiekio \u0161lam\u0161to, a\u0161 pakei\u010Diau domen\u0105 \u012F fificorp.com, paskui \u012F fificorp.net ir nuolatos keitin\u0117siu d\u0117l poros prie\u017Eas\u010Di\u0173 -  pirmiausia tai apsaugos mano server\u012F nuo \u0161iuk\u0161li\u0173, o antra- tai privers nes\u0105\u017Einingus administratorius blokuojan\u010Dius registracij\u0105 pagal domen\u0105 paplu\u0161\u0117ti bent kart\u0105 per m\u0117nes\u012F.


isYourEmailAddress = J\u016Bs\u0173 laikinas elektroninio pa\u0161to adresas yra #{mailQueue.email}.

messages = \u017Dinut\u0117s

needMoreTime = Man reikia daugiau laiko!

noMessageFound = \u017Dinu\u010Di\u0173 nerasta

preview = Per\u017Ei\u016Bra

read = Perskaityta

reply = Atsakyti

replyToMail = Atsakyti \u012F \u0161i\u0105 \u017Einut\u0119

sendReply = Atsakyti

subject = Tema

tagline = I\u0161venk \u0161iuk\u0161li\u0173 naudodamas vienkartin\u012F elektronin\u012F pa\u0161t\u0105.

tenMoreMinutes = Dar 10  minu\u010Di\u0173!

toCopy = nor\u0117dami nukopijuoti adres\u0105

welcomeTo10MinuteMail = Sveiki atvyk\u0119 \u012F \u201E10 Minute Mail\u201C
