#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E43\u0E19 #{mailQueue.minutesLeft} \u0E19\u0E32\u0E17\u0E35

attachments = \u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E19\u0E1A

backToIndex = \u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01

clickHere = \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

currentlyHave1Message = \u0E04\u0E38\u0E13\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 #{mailQueue.messageCount} \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

currentlyHaveXMessages = \u0E04\u0E38\u0E13\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 #{mailQueue.messageCount} \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

date = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48



forNewEmail = \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E43\u0E2B\u0E21\u0E48

forward = \u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D

forwardTo = \u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D \u0E43\u0E2B\u0E49

from = \u0E08\u0E32\u0E01

getAddress = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27 10 \u0E19\u0E32\u0E17\u0E35\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19

getAnotherEmail = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E40\u0E1E\u0E34\u0E48\u0E21

giveMe = \u0E43\u0E2B\u0E49\u0E09\u0E31\u0E19

aboutIndex1 = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E25\u0E34\u0E01\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27 \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E14 \u0E46 \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E21\u0E32\u0E17\u0E35\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E31\u0E49\u0E19\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19 \u0E04\u0E25\u0E34\u0E01\u0E25\u0E34\u0E07\u0E04\u0E4C \u0E41\u0E25\u0E30\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49 \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E20\u0E32\u0E22\u0E43\u0E19 10 \u0E19\u0E32\u0E17\u0E35

aboutIndex2 = \u0E17\u0E33\u0E44\u0E21\u0E04\u0E38\u0E13\u0E16\u0E36\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E21\u0E31\u0E19? \u0E1A\u0E32\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E22\u0E32\u0E01\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E1A\u0E32\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25 \u0E41\u0E25\u0E30\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E32\u0E01\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E08\u0E23\u0E34\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E22\u0E30\u0E21\u0E32\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E01\u0E49\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E19\u0E31\u0E49\u0E19\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13 \u0E41\u0E25\u0E30\u0E21\u0E31\u0E19\u0E22\u0E31\u0E07\u0E1F\u0E23\u0E35\u0E2D\u0E35\u0E01\u0E14\u0E49\u0E27\u0E22!

aboutIndex3 = \u0E15\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E09\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E34\u0E14\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 10minutemail.com \u0E21\u0E35\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E40\u0E27\u0E47\u0E1A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E21\u0E32\u0E01\u0E21\u0E32\u0E22\u0E15\u0E34\u0E40\u0E15\u0E35\u0E22\u0E19\u0E44\u0E2D\u0E40\u0E14\u0E35\u0E22\u0E19\u0E35\u0E49 \u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E1A\u0E2D\u0E01\u0E27\u0E48\u0E32\u0E21\u0E31\u0E19\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E2A\u0E41\u0E1B\u0E21\u0E40\u0E21\u0E2D\u0E23\u0E4C\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E17\u0E35\u0E48\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E41\u0E25\u0E30\u0E19\u0E33\u0E25\u0E34\u0E2A\u0E15\u0E4C\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E1B\u0E02\u0E32\u0E22 \u0E41\u0E25\u0E30\u0E22\u0E31\u0E07\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E35\u0E22\u0E2D\u0E37\u0E48\u0E19 \u0E46

aboutIndex4 = \u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E1B \u0E1E\u0E1A\u0E27\u0E48\u0E32\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E40\u0E04\u0E22\u0E21\u0E35\u0E04\u0E19\u0E43\u0E0A\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 200-300 \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E15\u0E48\u0E2D\u0E27\u0E31\u0E19 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E01\u0E25\u0E31\u0E1A\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E32\u0E27 60,000 - 70,000 \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E15\u0E48\u0E2D\u0E27\u0E31\u0E19 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E27\u0E48\u0E32\u0E19\u0E48\u0E32\u0E08\u0E30\u0E40\u0E15\u0E47\u0E21\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E22\u0E30

aboutIndex5 = 70,000 \u0E15\u0E48\u0E2D\u0E27\u0E31\u0E19!? \u0E19\u0E35\u0E48\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E04\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E43\u0E2B\u0E0D\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E16\u0E37\u0E2D\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E14\u0E4C\u0E17\u0E31\u0E48\u0E27 \u0E46 \u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E27\u0E47\u0E1A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E08\u0E23\u0E34\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07\u0E44\u0E14\u0E49 \u0E21\u0E35\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E14\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E27\u0E47\u0E1A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E44\u0E2B\u0E19\u0E17\u0E35\u0E48\u0E19\u0E48\u0E32\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E16\u0E37\u0E2D\u0E44\u0E14\u0E49\u0E1A\u0E49\u0E32\u0E07\u0E44\u0E2B\u0E21\u0E19\u0E30? \u0E41\u0E19\u0E48\u0E19\u0E2D\u0E19! \u0E41\u0E15\u0E48\u0E27\u0E48\u0E32\u0E04\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E43\u0E2B\u0E0D\u0E48\u0E1A\u0E19\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E23\u0E39\u0E49\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E27\u0E48\u0E32\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E14\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E27\u0E47\u0E1A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E19\u0E31\u0E49\u0E19 \u0E46 \u0E08\u0E30\u0E02\u0E32\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E02\u0E2D\u0E07\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32 \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E2D\u0E22\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E22\u0E30\u0E21\u0E32\u0E43\u0E2B\u0E49\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? \u0E41\u0E19\u0E48\u0E19\u0E2D\u0E19\u0E27\u0E48\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E17\u0E32\u0E07\u0E23\u0E39\u0E49\u0E44\u0E14\u0E49\u0E40\u0E25\u0E22

aboutIndex6 = \u0E41\u0E25\u0E30\u0E19\u0E31\u0E48\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E38\u0E14\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E09\u0E31\u0E19\u0E40\u0E1B\u0E34\u0E14\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49

aboutIndex7 = \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E01\u0E29\u0E32\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E42\u0E14\u0E19\u0E2A\u0E41\u0E1B\u0E21\u0E21\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E09\u0E31\u0E19\u0E44\u0E14\u0E49\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E42\u0E14\u0E40\u0E21\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48 fificorp.com \u0E41\u0E25\u0E30 fificorp.net \u0E41\u0E25\u0E30\u0E08\u0E30\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E42\u0E14\u0E40\u0E21\u0E19\u0E44\u0E1B\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E22 \u0E46 \u0E15\u0E32\u0E21\u0E41\u0E15\u0E48\u0E42\u0E2D\u0E01\u0E32\u0E2A \u0E0B\u0E36\u0E48\u0E07\u0E09\u0E31\u0E19\u0E17\u0E33\u0E41\u0E1A\u0E1A\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E2D\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C \u0E2B\u0E19\u0E36\u0E48\u0E07 \u0E21\u0E31\u0E19\u0E08\u0E30\u0E23\u0E31\u0E01\u0E29\u0E32\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E08\u0E30\u0E01\u0E32\u0E23\u0E14\u0E31\u0E1A\u0E25\u0E07\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E41\u0E1B\u0E21\u0E21\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19 \u0E41\u0E25\u0E30\u0E2A\u0E2D\u0E07 \u0E21\u0E31\u0E19\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E17\u0E35\u0E48\u0E1A\u0E25\u0E2D\u0E04\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E42\u0E14\u0E40\u0E21\u0E19\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E25\u0E30\u0E04\u0E23\u0E31\u0E49\u0E07

isYourEmailAddress = #{mailQueue.email} \u0E04\u0E37\u0E2D\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

messages = \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

needMoreTime = \u0E09\u0E31\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E27\u0E25\u0E32\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E19\u0E35\u0E49!

noMessageFound = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

preview = \u0E1E\u0E23\u0E35\u0E27\u0E34\u0E27

read = \u0E2D\u0E48\u0E32\u0E19

reply = \u0E15\u0E2D\u0E1A

replyToMail = \u0E15\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49

sendReply = \u0E15\u0E2D\u0E1A

subject = \u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D

tenMoreMinutes = \u0E02\u0E2D\u0E2D\u0E35\u0E01\u0E2A\u0E34\u0E1A\u0E19\u0E32\u0E17\u0E35!

toCopy = \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E2D\u0E35\u0E41\u0E21\u0E25\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E19\u0E35\u0E49\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14

welcomeTo10MinuteMail = \u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 10 Minute Mail
