
addressExpires = \u0412\u0430\u0448\u0430 \u043F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u0435-\u0430\u0434\u0440\u0435\u0441\u0430 \u0438\u0441\u0442\u0438\u0447\u0435 \u0437\u0430

#{mailQueue.minutesLeft} минута.
attachments = \u041F\u0440\u0438\u043B\u043E\u0437\u0438

backToIndex = \u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043F\u043E\u0447\u0435\u0442\u0430\u043A

clickHere = \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043E\u0432\u0434\u0435

currentlyHave1Message = \u0422\u0440\u0435\u043D\u0443\u0442\u043D\u043E \u0438\u043C\u0430\u0442\u0435 #{mailQueue.messageCount} \u043F\u043E\u0440\u0443\u043A\u0443.

currentlyHaveXMessages = \u0422\u0440\u0435\u043D\u0443\u0442\u043D\u043E \u0438\u043C\u0430\u0442\u0435 #{mailQueue.messageCount} \u043F\u043E\u0440\u0443\u043A\u0430.

date = \u0414\u0430\u0442\u0443\u043C



forNewEmail = \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0434\u043E\u0431\u0438\u043B\u0438 \u043D\u043E\u0432\u0443 \u0435-\u0430\u0434\u0440\u0435\u0441\u0443.

forward = \u041F\u0440\u043E\u0441\u043B\u0435\u0434\u0438

forwardTo = \u041F\u0440\u043E\u0441\u043B\u0435\u0434\u0438 \u0434\u0430\u0459\u0435

from = \u041E\u0434

getAddress = \u0414\u0430\u0458 \u043C\u0438 \u043C\u043E\u0458\u0443 \u0434\u0435\u0441\u0435\u0442\u043E\u043C\u0438\u043D\u0443\u0442\u043D\u0443 \u0435-\u0430\u0434\u0440\u0435\u0441\u0443.

getAnotherEmail = \u0414\u0430\u0458 \u043C\u0438 \u043D\u043E\u0432\u0443 \u0435-\u0430\u0434\u0440\u0435\u0441\u0443.

giveMe = \u0414\u0430\u0458 \u043C\u0438

aboutIndex1 = \u041A\u043B\u0438\u043A\u043E\u043C \u043D\u0430 \u0432\u0435\u0437\u0443 \u0438\u0441\u043F\u043E\u0434 \u0434\u043E\u0431\u0438\u045B\u0435\u0442\u0435 \u043F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0443 e-\u0430\u0434\u0440\u0435\u0441\u0443. \u0421\u0432\u0435 \u043F\u043E\u0440\u0443\u043A\u0435 \u043F\u043E\u0441\u043B\u0430\u043D\u0435 \u043D\u0430 \u0442\u0443 \u0435-\u0430\u0434\u0440\u0435\u0441\u0443 \u045B\u0435 \u0430\u0443\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u0438 \u0431\u0438\u0442\u0438 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u0435 \u043D\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438. \u041C\u043E\u0436\u0435\u0442\u0435 \u0438\u0445 \u0447\u0438\u0442\u0430\u0442\u0438, \u043E\u0442\u0432\u0430\u0440\u0430\u0442\u0438 \u0432\u0435\u0437\u0435 \u0438 \u0447\u0430\u043A \u043E\u0434\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u0430 \u045A\u0438\u0445. E-\u0430\u0434\u0440\u0435\u0441\u0430 \u045B\u0435 \u0438\u0441\u0442\u0435\u045B\u0438 \u043D\u0430\u043A\u043E\u043D 10 \u043C\u0438\u043D\u0443\u0442\u0430.

aboutIndex2 = \u0417\u0430\u0448\u0442\u043E \u0431\u0438\u0441\u0442\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u043B\u0438 \u043E\u0432\u043E? \u041C\u043E\u0436\u0434\u0430 \u0436\u0435\u043B\u0438\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u043A\u043E\u0458\u0430 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 e-\u0430\u0434\u0440\u0435\u0441\u0443 \u0437\u0431\u043E\u0433 \u0441\u043B\u0430\u045A\u0430 \u043F\u043E\u0442\u0432\u0440\u0434\u0435. \u0411\u043E\u0458\u0438\u0442\u0435 \u0441\u0435 \u0434\u0430

aboutIndex3 = \u041A\u0430\u0434\u0430 \u0441\u0430\u043C \u043F\u043E\u043A\u0440\u0435\u043D\u0443\u043E 10minutemail.com, \u0433\u043E\u043C\u0438\u043B\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0438\u043C\u0430 \u0441\u0443 \u043E\u0441\u0443\u0434\u0438\u043B\u0435 \u0442\u0443 \u0438\u0434\u0435\u0458\u0443. \u0413\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u0441\u0443 \u043A\u0430\u043A\u043E \u045B\u0435 \u0442\u043E \u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0443 \u043F\u043E\u0448\u0442\u0443 \u043D\u0430 \u045A\u0438\u0445\u043E\u0432\u0435 \u0444\u043E\u0440\u0443\u043C\u0435, \u0434\u0430 \u043E\u043D\u0438 \u043D\u0438\u043A\u0430\u0434\u0430 \u043D\u0435 \u0431\u0438 \u043F\u0440\u043E\u0434\u0430\u043B\u0438 \u0441\u043F\u0438\u0441\u043A\u043E\u0432\u0435 e-\u0430\u0434\u0440\u0435\u0441\u0430 \u043F\u043E\u0448\u0438\u0459\u0430\u043E\u0446\u0438\u043C\u0430 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0438\u0445 \u043F\u043E\u0440\u0443\u043A\u0430 \u0438\u0442\u0434...

aboutIndex4 = \u041C\u0435\u0441\u0435\u0446\u0438 \u043F\u0440\u043E\u043B\u0430\u0437\u0435, \u043F\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u043C\u043E \u0448\u0442\u0430 \u0438\u043C\u0430\u043C\u043E. \u041C\u043E\u0458 \u0441\u0435\u0440\u0432\u0435\u0440 \u0458\u0435 \u043F\u0440\u0438\u043C\u0430\u043E \u043E\u043A\u043E 200-300 e-\u043F\u043E\u0440\u0443\u043A\u0430 \u0434\u043D\u0435\u0432\u043D\u043E. \u041F\u0440\u043E\u0448\u043B\u0435 \u0441\u0435\u0434\u043C\u0438\u0446\u0435 \u043F\u0440\u043E\u0441\u0435\u0447\u043D\u043E 60000-70000. \u0421\u0432\u0435 \u0441\u0443 \u0431\u0438\u043B\u0435 \u0438\u0441\u0442\u0435\u043A\u043B\u0435 10minutemail.com \u0430\u0434\u0440\u0435\u0441\u0435. \u0412\u0435\u0440\u043E\u0432\u0430\u0442\u043D\u043E \u0441\u0443 \u0441\u0432\u0435 \u043F\u043E\u0440\u0443\u043A\u0435 \u0431\u0438\u043B\u0435 \u043D\u0435\u043F\u043E\u0436\u0435\u0459\u043D\u0435.

aboutIndex5 = 70000 \u0434\u043D\u0435\u0432\u043D\u043E?! \u0422\u043E \u0434\u043E\u043A\u0430\u0437\u0443\u0458\u0435 \u0434\u0430 \u043E\u0431\u0438\u0447\u043D\u0430 \u043E\u0441\u043E\u0431\u0430 \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E \u041D\u0415 \u041C\u041E\u0416\u0415 \u0432\u0435\u0440\u043E\u0432\u0430\u0442\u0438 \u043D\u0435\u043F\u043E\u0437\u043D\u0430\u0442\u043E\u0458 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C\u0443 \u0434\u0430\u0458\u0443\u045B\u0438 \u043C\u0443 \u0441\u0432\u043E\u0458\u0443 \u043F\u0440\u0430\u0432\u0443 e-\u0430\u0434\u0440\u0435\u0441\u0443. \u041F\u043E\u0441\u0442\u043E\u0458\u0435 \u043B\u0438 \u0444\u043E\u0440\u0443\u043C\u0438/\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043A\u043E\u0458\u0435 \u0441\u0443 \u0443\u0438\u0441\u0442\u0438\u043D\u0443 \u0441\u0438\u0433\u0443\u0440\u043D\u0435? \u041D\u0430\u0440\u0430\u0432\u043D\u043E! \u0414\u0430 \u043B\u0438 \u043F\u0440\u043E\u0441\u0435\u0447\u0430\u043D \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u043C\u0440\u0435\u0436\u0435 \u0437\u043D\u0430\u0442\u0438 \u0434\u0430 \u043B\u0438 \u045B\u0435 \u043D\u0435\u043A\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C \u043F\u0440\u043E\u0434\u0430\u0442\u0438 \u045A\u0435\u0433\u043E\u0432\u0443 e-\u0430\u0434\u0440\u0435\u0441\u0443 \u0438\u043B\u0438 \u043C\u0443 \u0441\u043B\u0430\u0442\u0438 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0435 \u043F\u043E\u0440\u0443\u043A\u0435? \u041D\u0430\u0436\u0430\u043B\u043E\u0441\u0442, \u043D\u0435.

aboutIndex6 = \u041E\u0432\u043E \u0434\u043E\u043A\u0430\u0437\u0443\u0458\u0435 \u0432\u0430\u0436\u043D\u043E\u0441\u0442 \u0443\u0441\u043B\u0443\u0433\u0435.

aboutIndex7 = \u0414\u0430 \u0431\u0438\u0445 \u0441\u0430\u0447\u0443\u0432\u0430\u043E \u0441\u0432\u043E\u0458 \u0441\u0435\u0440\u0432\u0435\u0440 \u043E\u0434 \u0440\u0443\u0448\u0435\u045A\u0430 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0438\u043C \u043F\u043E\u0440\u0443\u043A\u0430\u043C\u0430, \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u043E \u0441\u0430\u043C \u0434\u043E\u043C\u0435\u043D \u0443 fificorp.com, \u0430 \u043E\u043D\u0434\u0430 \u0443 fificorp.net \u0438 \u043D\u0430\u0441\u0442\u0430\u0432\u0438\u045B\u0443 \u043C\u0435\u045A\u0430\u045A\u0435 \u0434\u043E\u043C\u0435\u043D\u0430 \u0443 \u0441\u043A\u043B\u0430\u0434\u0443 \u0441 \u0442\u0438\u043C. \u041E\u0432\u043E \u0438\u043C\u0430 \u0434\u0432\u0435 \u0441\u0432\u0440\u0445\u0435. \u041F\u0440\u0432\u043E, \u0441\u0430\u0447\u0443\u0432\u0430\u045B\u0435 \u043C\u043E\u0458 \u0441\u0435\u0440\u0432\u0435\u0440 \u043E\u0434 \u043F\u043E\u043F\u043B\u0430\u0432\u0435 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0438\u0445 \u043F\u043E\u0440\u0443\u043A\u0430. \u0414\u0440\u0443\u0433\u043E, \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0435 \u043A\u043E\u0458\u0438 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u0458\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0443 \u0434\u043E\u043C\u0435\u043D\u043E\u043C \u0434\u043E\u0432\u0435\u0448\u045B\u0435 \u043D\u0430 \u0438\u0432\u0438\u0446\u0443 \u0436\u0438\u0432\u0430\u0446\u0430 \u0431\u0430\u0440 \u0458\u0435\u0434\u043D\u043E\u043C \u043C\u0435\u0441\u0435\u0447\u043D\u043E.

isYourEmailAddress = #{mailQueue.email} \u0458\u0435 \u0432\u0430\u0448\u0430 \u043F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u0435-\u0430\u0434\u0440\u0435\u0441\u0430.

messages = \u041F\u043E\u0440\u0443\u043A\u0435

needMoreTime = \u0422\u0440\u0435\u0431\u0430 \u043C\u0438 \u0458\u043E\u0448 \u0432\u0440\u0435\u043C\u0435\u043D\u0430!

noMessageFound = \u041D\u0435\u043C\u0430 \u043F\u043E\u0440\u0443\u043A\u0430

preview = \u041F\u0440\u0435\u0433\u043B\u0435\u0434

read = \u041F\u0440\u043E\u0447\u0438\u0442\u0430\u043D\u043E

reply = \u041E\u0434\u0433\u043E\u0432\u043E\u0440\u0438

replyToMail = \u041E\u0434\u0433\u043E\u0432\u043E\u0440\u0438 \u043D\u0430 \u043E\u0432\u0443 \u043F\u043E\u0440\u0443\u043A\u0443

sendReply = \u041E\u0434\u0433\u043E\u0432\u043E\u0440\u0438

subject = \u0422\u0435\u043C\u0430

tagline = \u0418\u0437\u0431\u043E\u0440\u0438\u0442\u0435 \u0441\u0435 \u0441\u0430 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0438\u043C \u043F\u043E\u0440\u0443\u043A\u0430\u043C\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045B\u0438 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u0443\u0441\u043B\u0443\u0433\u0443 \u0437\u0430 \u0458\u0435\u0434\u043D\u043E\u043A\u0440\u0430\u0442\u043D\u0443 \u0435-\u043F\u043E\u0448\u0442\u0443.

tenMoreMinutes = \u0458\u043E\u0448 \u0434\u0435\u0441\u0435\u0442 \u043C\u0438\u043D\u0443\u0442\u0430!

toCopy = \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0443\u043C\u043D\u043E\u0436\u0438\u043B\u0438 \u043E\u0432\u0443 \u0435-\u0430\u0434\u0440\u0435\u0441\u0443 \u0443 \u043E\u0441\u0442\u0430\u0432\u0443.

welcomeTo10MinuteMail = \u0414\u043E\u0431\u0440\u043E \u0434\u043E\u0448\u043B\u0438 \u043D\u0430 \u0434\u0435\u0441\u0435\u0442\u043E\u043C\u0438\u043D\u0443\u0442\u043D\u0443 \u043F\u043E\u0448\u0442\u0443
