#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Votre bo\u00EEte de courriel s\u2019auto-d\u00E9truira dans #{mailQueue.minutesLeft} minutes.

attachments = Pi\u00E8ces jointes

backToIndex = Retour \u00E0 la page de r\u00E9ception

currentlyHave1Message = Vous avez pr\u00E9sentement #{mailQueue.messageCount} message.

currentlyHaveXMessages = Vous avez pr\u00E9sentement #{mailQueue.messageCount} messages.

date = Date



from = De

getAddress = Cliquez ici pour obtenir une adresse temporaire 10-Minute Mail

getAnotherEmail = Cliquez ici pour en obtenir une autre.

giveMe = Cliquez ici pour obtenir 10 minutes de plus.

aboutIndex1 = Cliquez sur le lien ci-dessous et nous vous attribuerons une adresse temporaire de courriel. Ensuite, tout message envoy\u00E9 \u00E0 cette adresse appara\u00EEtra automatiquement sur votre page de r\u00E9ception. Vous pourrez ouvrir et lire les courriels, cliquer sur les liens qu\u2019ils contiennent et m\u00EAme y r\u00E9pondre. 10 minutes apr\u00E8s sa cr\u00E9ation, la bo\u00EEte de courriel s\u2019auto-d\u00E9truira.

aboutIndex2 = Pourquoi utiliser un tel service? Que pensez-vous de tous ces sites qui demandent de fournir une adresse de courriel \u00E0 laquelle ils enverront un message de validation? Voulez-vous vraiment leur fournir votre vraie adresse de fa\u00E7on \u00E0 ce qu\u2019ils l\u2019ajoutent \u00E0 leur liste de polluriel? Voici donc le moyen d\u2019\u00E9viter ces d\u00E9sagr\u00E9ments. C\u2019est gratuit, profitez-en!

aboutIndex3 = Lorsque j\u2019ai lanc\u00E9 10minutemail.com, plusieurs gestionnaires de forums de discussion ont fortement d\u00E9cri\u00E9 mon projet. Ils avan\u00E7aient que le service permettrait aux spammeurs (polluposteurs) d\u2019inonder leurs forums ou que j\u2019en profiterais pour r\u00E9colter et vendre des adresses de courriels valides, etc.

aboutIndex4 = Les mois passent et voyons le r\u00E9sultat... Mon serveur ne traitait auparavant que 200 \u00E0 300 courriels par jour. Seulement la semaine derni\u00E8re, il en a re\u00E7u de 60 000 \u00E0 70 000 par jour. Pratiquement tous ces courriels \u00E9taient adress\u00E9s \u00E0 des comptes @10minutemail.com expir\u00E9s. On peut pr\u00E9sumer que c\u2019\u00E9tait du spam.

aboutIndex5 = Ouais, 70 000 par jour! C\u2019est la preuve que le surfeur moyen NE DOIT PAS faire confiance au premier site venu lorsque vient le temps de lui confier sa v\u00E9ritable adresse de courriel. Cela veut-il dire que tous les forums et sites sont du pareil au m\u00EAme? Bien s\u00FBr que non. Est-il possible de pr\u00E9dire si ce tout nouveau site Web ou forum de discussion sur lequel il faut s\u2019inscrire ne vendra pas notre adresse ou ne nous enverra pas de spam? Ce serait trop beau.

aboutIndex6 = Voil\u00E0 la preuve qu\u2019il fallait faire au sujet de notre service.

aboutIndex7 = Afin de prot\u00E9ger mon serveur de courriel des assauts des polluposteurs, je changerai le nom de domaine des courriels sur une base r\u00E9guli\u00E8re. Je fais cela pour deux raisons. Premi\u00E8rement, cela emp\u00EAchera le serveur de courriel de succomber aux torrents de courriels. Deuxi\u00E8mement, cela obligera les administrateurs qui bloquent les inscriptions \u00E0 leur site en se basant sur le nom de domaine du courriel \u00E0 mettre \u00E0 jour leurs filtres au moins une ou deux fois par mois.

isYourEmailAddress = Votre adresse de courriel temporaire est : #{mailQueue.email}

messages = Messages

needMoreTime = -- J\u2019ai besoin de plus de temps!

noMessageFound = Aucun message.

preview = Pr\u00E9visualisation

read = Lu

reply = Envoi

replyToMail = R\u00E9pondre \u00E0 ce courriel

sendReply = Envoi

subject = Objet

tagline = Lib\u00E9rez-vous du spam avec le meilleur service de mail jetable.

tenMoreMinutes = Cliquez ici pour obtenir 10 minutes de plus.

welcomeTo10MinuteMail = Bienvenue sur 10 Minute Mail!
