
addressExpires = \u0412\u0430\u0448\u0438\u044F\u0442 \u0438\u043C\u0435\u0439\u043B \u0449\u0435 \u0438\u0437\u0447\u0435\u0437\u043D\u0435 \u0441\u043B\u0435\u0434 #{mailQueue.minutesLeft} \u043C\u0438\u043D\u0443\u0442\u0438.

attachments = \u041F\u0440\u0438\u043A\u0440\u0435\u043F\u0435\u043D\u0438

backToIndex = \u041D\u0430\u0437\u0430\u0434 \u043A\u044A\u043C \u0438\u043D\u0434\u0435\u043A\u0441\u0430

clickHere = \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0442\u0443\u043A

currentlyHave1Message = \u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438\u043C\u0430\u0442\u0435 #{mailQueue.messageCount} \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435.

currentlyHaveXMessages = \u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438\u043C\u0430\u0442\u0435 #{mailQueue.messageCount} \u0441\u043E\u0431\u0449\u0435\u043D\u0438\u044F.

date = \u0414\u0430\u0442\u0430



forNewEmail = \u0417\u0430 \u043D\u043E\u0432 \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.

forward = \u041D\u0430\u043F\u0440\u0435\u0434

forwardTo = \u041D\u0430\u043F\u0440\u0435\u0434 \u043A\u044A\u043C

from = \u041E\u0442

getAddress = \u041F\u043E\u043B\u0443\u0447\u0438 \u0441\u0438 10 \u043C\u0438\u043D\u0443\u0442\u043D\u0438\u044F \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441

getAnotherEmail = \u041F\u043E\u043B\u0443\u0447\u0438 \u0434\u0440\u0443\u0433 \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.

giveMe = \u0414\u0430\u0439 \u043C\u0438

aboutIndex1 = \u041A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0432\u044A\u0440\u0445\u0443 \u043B\u0438\u043D\u043A\u0430 \u043E\u0442\u0434\u043E\u043B\u0443 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043D \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0412\u0441\u0438\u0447\u043A\u0438 \u0438\u043C\u0435\u0439\u043B\u0438 \u043F\u0440\u0430\u0442\u0435\u043D\u0438 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0430\u0434\u0440\u0435\u0441 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430. \u0412\u0438\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0447\u0435\u0442\u0435\u0442\u0435, \u0434\u0430 \u043A\u043B\u0438\u043A\u0432\u0430\u0442\u0435 \u0432\u044A\u0440\u0445\u0443 \u043B\u0438\u043D\u043A\u043E\u0432\u0435\u0442\u0435 \u0438 \u0434\u0430\u0436\u0435 \u0434\u0430 \u0438\u043C \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0442\u0435. \u0418\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u044A\u0442 \u0449\u0435 \u0438\u0437\u0447\u0435\u0437\u043D\u0435 \u0441\u043B\u0435\u0434 10 \u043C\u0438\u043D\u0443\u0442\u0438.

aboutIndex2 = \u0417\u0430\u0449\u043E \u0435 \u0442\u043E\u0432\u0430? \u041C\u043E\u0436\u0435 \u0431\u0438 \u0438\u0441\u043A\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043B\u043E\u0433\u043D\u0435\u0442\u0435 \u0432 \u0441\u0430\u0439\u0442 \u043A\u043E\u0439\u0442\u043E \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u0438\u043C\u0435\u0439\u043B \u043A\u044A\u0434\u0435\u0442\u043E \u0434\u0430 \u0432\u0438 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D  \u043C\u0435\u0439\u043B \u0437\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 (\u0432\u0430\u043B\u0438\u0434\u0430\u0446\u0438\u044F).  \u0418 \u043C\u043E\u0436\u0435 \u0431\u0438 \u0432\u0438\u0435 \u043D\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0441\u0438 \u0434\u0430\u0432\u0430\u0442\u0435 \u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u044F \u043C\u0435\u0439\u043B \u0438 \u0434\u0430 \u0437\u0430\u0441\u0442\u0430\u043D\u0435\u0442\u0435 \u0432 \u0441\u043F\u0430\u043C \u043B\u0438\u0441\u0442\u0430\u0442\u0430. \u041D\u0438\u0435 \u0441\u043C\u0435 \u043D\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435. \u041D\u0430\u043F\u044A\u043B\u043D\u043E \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u043E. \u041D\u0430\u0437\u0434\u0440\u0430\u0432\u0435!

aboutIndex3 = \u041A\u043E\u0433\u0430\u0442\u043E \u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0445 10minutemail.com, \u0442\u043E\u043D\u043E\u0432\u0435 \u0444\u043E\u0440\u0443\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438 \u043E\u043F\u043B\u044E\u0445\u0430 \u0438\u0434\u0435\u044F\u0442\u0430. \u0422\u0435 \u043A\u0440\u0435\u0449\u044F\u0445\u0430 \u0435\u0434\u0432\u0430 \u043B\u0438 \u043D\u0435, \u0447\u0435 \u0442\u043E\u0432\u0430 \u0431\u0438 \u0432\u043A\u0430\u0440\u0430\u043B\u043E \u0441\u043F\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0432 \u0442\u0435\u0445\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u0443\u043C\u0438 \u0438 \u0447\u0435 \u0442\u0435 \u043D\u0438\u043A\u043E\u0433\u0430 \u043D\u0435 \u0431\u0438\u0445\u0430 \u043F\u0440\u043E\u0434\u0430\u043B\u0438 \u0438\u043C\u0435\u0439\u043B \u0441\u043F\u0438\u0441\u044A\u0446\u0438\u0442\u0435 \u0441\u0438 \u043D\u0430 \u0441\u043F\u0430\u043C\u0435\u0440\u0438 \u0438 \u0442.\u043D....

aboutIndex4 = \u0415 \u0434\u0438\u043D \u043C\u0435\u0441\u0435\u0446 \u043C\u0438\u043D\u0430 \u0438 \u043D\u0435\u043A\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u043C \u043A\u0430\u043A\u0432\u043E \u0441\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430. \u041C\u043E\u044F\u0442 \u0441\u044A\u0440\u0432\u044A\u0440 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0448\u0435 \u043E\u043A\u043E\u043B\u043E 200-300 \u0438\u043C\u0435\u0439\u043B\u0430 \u043D\u0430 \u0434\u0435\u043D. \u0421\u043B\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0435\u0434\u043C\u0438\u0446\u0430 \u0442\u0435 \u0441\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0445\u0430 \u0434\u043E 60 000- 70 000 \u043D\u0430 \u0434\u0435\u043D. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0442\u0435 \u0431\u044F\u0445\u0430 \u0430\u0434\u0440\u0435\u0441\u0438\u0440\u0430\u043D\u0438 \u0434\u043E \u0441\u0442\u0430\u0440\u0438 (\u0438\u0437\u0447\u0435\u0437\u043D\u0430\u043B\u0438) 10minutemail.com \u0430\u0434\u0440\u0435\u0441\u0438. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430 \u0432\u0441\u0438\u0447\u043A\u0438\u0442\u0435 \u0431\u044F\u0445\u0430 \u0441\u043F\u0430\u043C.

aboutIndex5 = 70 000 \u043D\u0430 \u0434\u0435\u043D!? \u0422\u043E\u0432\u0430 \u0434\u043E\u043A\u0430\u0437\u0432\u0430 \u0447\u0435 \u0435\u0434\u0438\u043D \u043D\u043E\u0440\u043C\u0430\u043B\u0435\u043D \u0447\u043E\u0432\u0435\u043A \u043F\u0440\u043E\u0441\u0442\u043E \u041D\u0415 \u041C\u041E\u0416\u0415 \u0434\u0430 \u0438\u043C\u0430 \u0434\u043E\u0432\u0435\u0440\u0438\u0435 \u043D\u0430 \u0441\u043B\u0443\u0447\u0430\u0435\u043D \u0441\u0430\u0439\u0442 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C \u0434\u0430\u0432\u0430\u0439\u043A\u0438 \u0441\u0438 \u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u044F \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0418\u043C\u0430 \u043B\u0438 \u0444\u043E\u0440\u0443\u043C\u0438 \u0438\u043B\u0438 \u0441\u0430\u0439\u0442\u043E\u0432\u0435 \u043A\u043E\u0438\u0442\u043E \u0437\u0430\u0441\u043B\u0443\u0436\u0430\u0432\u0430\u0442 \u0434\u043E\u0432\u0435\u0440\u0438\u0435? \u0421\u0438\u0433\u0443\u0440\u043D\u043E! \u041C\u043E\u0436\u0435 \u043B\u0438 \u0441\u0440\u0435\u0434\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0434\u0430 \u043A\u0430\u0436\u0435 \u0441\u044A\u0441 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442 \u0434\u0430\u043B\u0438 \u0435\u0434\u0438\u043D \u0441\u0430\u0439\u0442 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C \u0449\u0435 \u043C\u0443 \u043F\u0440\u043E\u0434\u0430\u0434\u0435 \u0438\u043C\u0435\u0439\u043B\u0430? \u0417\u0430 \u0441\u044A\u0436\u0430\u043B\u0438\u043D\u0438\u0435 \u043D\u0435.

aboutIndex6 = This drives home the importance of the service.

aboutIndex7 = \u0417\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043F\u0430\u0437\u044F \u043C\u043E\u044F \u0441\u044A\u0440\u0432\u044A\u0440 \u043E\u0442 \u0441\u043F\u0430\u043C \u0430\u0442\u0430\u043A\u0438 \u0430\u0437 \u043F\u0440\u0435\u0432\u043A\u043B\u044E\u0447\u0438\u0445 \u0438\u043C\u0435\u0439\u043B \u0434\u043E\u043C\u0435\u0439\u043D\u0430 \u043A\u044A\u043C fificorp.com \u043F\u043E\u0441\u043B\u0435 \u043A\u044A\u043C fificorp.net \u0438 \u0449\u0435 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430\u043C \u0434\u0430 \u0433\u043E \u043F\u0440\u0435\u0432\u043A\u043B\u044E\u0447\u0432\u0430\u043C \u0440\u0435\u0434\u043E\u0432\u043D\u043E. \u0422\u043E\u0432\u0430 \u0441\u0435 \u043F\u0440\u0430\u0432\u0438 \u0441 \u0434\u0432\u0435 \u0446\u0435\u043B\u0438. \u041F\u044A\u0440\u0432\u043E \u0449\u0435 \u043C\u0438 \u043F\u0440\u0435\u0434\u043F\u0430\u0437\u0438 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u043E\u0442 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u0435 \u0437\u0430\u0440\u0430\u0434\u0438 \u0444\u043B\u0443\u0434 \u0438\u043B\u0438\u043B \u0441\u043F\u0430\u043C/ \u0412\u0442\u043E\u0440\u043E, \u0449\u0435 \u043C\u0435 \u043F\u0430\u0437\u0438 \u043E\u0442 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438 \u043A\u043E\u0438\u0442\u043E \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u043E\u0442 \u043C\u0435\u043D \u043D\u0430\u0439 \u043C\u0430\u043B\u043A\u043E \u0435\u0434\u0438\u043D \u043F\u044A\u0442 \u043D\u0430 \u043C\u0435\u0441\u0435\u0446.

isYourEmailAddress = #{mailQueue.email} \u0435 \u0432\u0430\u0448\u0438\u044F\u0442 \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043D \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.

messages = \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F

needMoreTime = \u0422\u0440\u044F\u0431\u0432\u0430 \u043C\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 \u0432\u0440\u0435\u043C\u0435!

noMessageFound = \u041D\u0435 \u0441\u0430 \u043E\u0442\u043A\u0440\u0438\u0442\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F

preview = \u041F\u0440\u0435\u0433\u043B\u0435\u0434

read = \u0427\u0435\u0442\u0435\u043D\u0435

reply = \u041E\u0442\u0433\u043E\u0432\u043E\u0440

replyToMail = \u041E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0438\u043C\u0435\u0439\u043B

sendReply = \u041E\u0442\u0433\u043E\u0432\u043E\u0440

subject = \u0422\u0435\u043C\u0430

tenMoreMinutes = \u041E\u0449\u0435 10 \u043C\u0438\u043D\u0443\u0442\u0438!

toCopy = \u0434\u0430 \u043A\u043E\u043F\u0438\u0440\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u0438\u043C\u0435\u0439\u043B \u0432 \u043A\u043B\u0438\u043F\u0431\u043E\u0440\u0434\u0430

welcomeTo10MinuteMail = \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 10 Minute Mail
