
addressExpires = \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E9\u05DC\u05DA \u05D9\u05D9\u05E1\u05D2\u05E8 \u05D1\u05E2\u05D5\u05D3 \#{mailQueue.minutesLeft} \u05D3\u05E7\u05D5\u05EA.

attachments = \u05E7\u05D1\u05E6\u05D9\u05DD \u05DE\u05E6\u05D5\u05E8\u05E4\u05D9\u05DD

backToIndex = \u05D7\u05D6\u05D5\u05E8 \u05DC\u05D3\u05E3 \u05D4\u05D1\u05D9\u05EA

clickHere = \u05DC\u05D7\u05E5 \u05DB\u05D0\u05DF

currentlyHave1Message = \u05D9\u05E9 \u05DC\u05DA \u05D4\u05D5\u05D3\u05E2\u05D4 \u05D0\u05D7\u05EA.

currentlyHaveXMessages = \u05D9\u05E9 \u05DC\u05DA \#{mailQueue.messageCount} \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA.

date = \u05EA\u05D0\u05E8\u05D9\u05DA



forNewEmail = \u05DC\u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05D7\u05D3\u05E9\u05D4.

forward = \u05D4\u05E2\u05D1\u05E8

forwardTo = \u05D4\u05E2\u05D1\u05E8 \u05D0\u05DC

from = \u05DE\u05D0\u05EA

getAddress = \u05E7\u05D1\u05DC \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DC 10 \u05D3\u05E7\u05D5\u05EA

getAnotherEmail = \u05E7\u05D1\u05DC \u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05D5\u05E0\u05D9 \u05D0\u05D7\u05E8\u05EA

giveMe = \u05EA\u05DF \u05DC\u05D9

aboutIndex1 = \u05D1\u05DB\u05DA \u05E9\u05D0\u05EA\u05D4 \u05DC\u05D5\u05D7\u05E5 \u05E2\u05DC \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D4\u05E0"\u05DC, \u05D0\u05EA\u05D4 \u05EA\u05E7\u05D1\u05DC \u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05D6\u05DE\u05E0\u05D9\u05EA. \u05DB\u05DC \u05D4\u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05E9\u05E0\u05E9\u05DC\u05D7\u05D5\u05EA \u05DC\u05EA\u05D9\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D9\u05D5\u05E4\u05D9\u05E2\u05D5 \u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05EA \u05D1\u05D3\u05E3 \u05D4\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8. \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E7\u05E8\u05D5\u05D0  \u05D0\u05D5\u05EA\u05DF, \u05DC\u05DC\u05D7\u05D5\u05E5 \u05E2\u05DC \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD, \u05D5\u05D0\u05E4\u05D9\u05DC\u05D5 \u05DC\u05D4\u05D2\u05D9\u05D1 \u05DC\u05D4\u05DF. \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05EA\u05D9\u05E1\u05D2\u05E8 \u05DC\u05D0\u05D7\u05E8 10 \u05D3\u05E7\u05D5\u05EA.

aboutIndex2 = \u05DC\u05DE\u05D4 \u05DB\u05D3\u05D0\u05D9 \u05DC\u05DA \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D6\u05D4? \u05D0\u05DD \u05D0\u05EA\u05D4 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05D4\u05D9\u05E8\u05E9\u05DD \u05DC\u05D0\u05EA\u05E8 \u05E9\u05D3\u05D5\u05E8\u05E9 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05D0\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E9\u05E8\u05E9\u05DE\u05EA. \u05D5\u05D0\u05DD \u05D0\u05D9\u05E0\u05DA \u05E8\u05D5\u05E6\u05D4 \u05DC\u05EA\u05EA \u05D0\u05EA \u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D0\u05DE\u05D9\u05EA\u05D9\u05EA \u05E9\u05DC\u05DA \u05D5\u05DC\u05E7\u05D1\u05DC \u05D4\u05DE\u05D5\u05DF \u05D3\u05D5\u05D0\u05E8 \u05D6\u05D1\u05DC. \u05D6\u05D4 \u05E0\u05D7\u05DE\u05D3 \u05D5\u05D7\u05D3-\u05E4\u05E2\u05DE\u05D9. \u05D5\u05D6\u05D4 \u05D2\u05DD \u05D1\u05D7\u05D9\u05E0\u05DD. \u05EA\u05D4\u05E0\u05D4\!

aboutIndex3 = \u05DB\u05E9\u05D4\u05E4\u05E2\u05DC\u05EA\u05D9 \u05D0\u05EA 10minutemail.com, \u05D4\u05E8\u05D1\u05D4 \u05DE\u05E0\u05D4\u05DC\u05D9 \u05E4\u05D5\u05E8\u05D5\u05DE\u05D9\u05DD \u05D6\u05DC\u05D6\u05DC\u05D5 \u05D1\u05E8\u05E2\u05D9\u05D5\u05DF. \u05D4\u05DD \u05D8\u05E2\u05E0\u05D5 \u05E9\u05D6\u05D4 \u05D9\u05EA\u05DF \u05DC\u05E1\u05E4\u05D0\u05DE\u05E8\u05D9\u05DD \u05DC\u05D4\u05E6\u05D9\u05E3 \u05D0\u05EA \u05D4\u05E4\u05D5\u05E8\u05D5\u05DE\u05D9\u05DD, \u05D5\u05E9\u05D4\u05DD \u05DC\u05D0 \u05D9\u05DE\u05DB\u05E8\u05D5 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DC\u05E1\u05E4\u05D0\u05DE\u05E8\u05D9\u05DD, \u05D5\u05DB\u05D5'...

aboutIndex4 = \u05D7\u05D5\u05D3\u05E9 \u05E2\u05D1\u05E8, \u05D5\u05D1\u05D5\u05D0 \u05E0\u05E8\u05D0\u05D4 \u05DE\u05D4 \u05E9\u05D9\u05E9 \u05DC\u05E0\u05D5. \u05D4\u05E9\u05E8\u05EA \u05E9\u05DC\u05D9 \u05DE\u05E9\u05DE\u05E9 \u05DC 200-300 \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DB\u05DC \u05D9\u05D5\u05DD. \u05D1\u05E9\u05D1\u05D5\u05E2 \u05D4\u05D0\u05D7\u05E8\u05D5\u05DF \u05D4\u05D5\u05D0 \u05D4\u05D2\u05D9\u05E2 \u05DC\u05DE\u05DE\u05D5\u05E6\u05E2 \u05E9\u05DC 60,000-70,000 \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DB\u05DC \u05D9\u05D5\u05DD. \u05DC\u05DE\u05E2\u05E9\u05D4 \u05DB\u05DC \u05D0\u05DC\u05D4 \u05D4\u05D9\u05D5 \u05D0\u05DC \u05D7\u05E9\u05D1\u05D5\u05E0\u05D5\u05EA 10minutemail.com \u05D9\u05E9\u05E0\u05D9\u05DD (\u05E4\u05D2\u05D9 \u05EA\u05D5\u05E7\u05E3). \u05DB\u05E4\u05D9 \u05D4\u05E0\u05E8\u05D0\u05D4 \u05DC\u05DE\u05E2\u05E9\u05D4 \u05DB\u05DC \u05D4\u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D4\u05DF \u05D3\u05D5\u05D0\u05E8 \u05D6\u05D1\u05DC.

aboutIndex5 = 70,000 \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D1\u05D9\u05D5\u05DD?\! \u05D6\u05D4 \u05DE\u05D5\u05DB\u05D9\u05D7 \u05E9\u05D4\u05D0\u05D3\u05DD \u05D4\u05DE\u05DE\u05D5\u05E6\u05E2 \u05E4\u05E9\u05D5\u05D8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E1\u05DE\u05D5\u05DA \u05E2\u05DC \u05D0\u05EA\u05E8 \u05D0\u05E7\u05E8\u05D0\u05D9 \u05D0\u05D5 \u05E4\u05D5\u05E8\u05D5\u05DD \u05E2\u05DD \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05D4\u05D0\u05DE\u05D9\u05EA\u05D9\u05EA \u05E9\u05DC\u05D5. \u05D4\u05D0\u05DD \u05D9\u05E9 \u05D0\u05EA\u05E8\u05D9\u05DD \u05D0\u05D5 \u05E4\u05D5\u05E8\u05D5\u05DE\u05D9\u05DD \u05E9\u05D4\u05DD \u05D0\u05DE\u05D9\u05E0\u05D9\u05DD? \u05D1\u05D8\u05D5\u05D7\! \u05D4\u05D0\u05DD \u05DC\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05D4\u05DE\u05DE\u05D5\u05E6\u05E2 \u05D9\u05E9 \u05D9\u05DB\u05D5\u05DC\u05EA \u05DC\u05D4\u05D2\u05D9\u05D3 \u05D1\u05D5\u05D5\u05D3\u05D0\u05D5\u05EA \u05D4\u05D0\u05DD \u05D0\u05EA\u05E8 \u05DE\u05E1\u05D5\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E4\u05D5\u05E8\u05D5\u05DD \u05D9\u05DE\u05DB\u05D5\u05E8 \u05D0\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E9\u05DC\u05DA \u05D0\u05D5 \u05D9\u05E9\u05DC\u05D7 \u05D0\u05DC\u05D9\u05DA \u05D3\u05D5\u05D0\u05E8 \u05D6\u05D1\u05DC? \u05DC\u05DE\u05E8\u05D1\u05D4 \u05D4\u05E6\u05E2\u05E8, \u05DC\u05D0.

aboutIndex6 = \u05D6\u05D4 \u05DE\u05D3\u05D2\u05D9\u05E9 \u05D0\u05EA \u05D4\u05D7\u05E9\u05D9\u05D1\u05D5\u05EA \u05E9\u05DC \u05D4\u05E9\u05D9\u05E8\u05D5\u05EA.

aboutIndex7 = \u05DB\u05D3\u05D9 \u05DC\u05DE\u05E0\u05D5\u05E2 \u05DE\u05D4\u05E9\u05E8\u05EA \u05E9\u05DC\u05D9 \u05E0\u05E4\u05D9\u05DC\u05D4 \u05D1\u05D2\u05DC\u05DC \u05D3\u05D5\u05D0\u05E8 \u05D6\u05D1\u05DC, \u05D0\u05E0\u05D9 \u05D4\u05D7\u05DC\u05E4\u05EA\u05D9 \u05D0\u05EA \u05E9\u05DD-\u05D4\u05DE\u05EA\u05D7\u05DD (\u05D3\u05D5\u05DE\u05D9\u05D9\u05DF) \u05E9\u05DC \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05DC fificorp.com, \u05D5\u05D0\u05D6 \u05DC fificorp.net, \u05D5\u05D0\u05DE\u05E9\u05D9\u05DA \u05DC\u05D4\u05D7\u05DC\u05D9\u05E3 \u05D0\u05EA \u05E9\u05DD-\u05D4\u05DE\u05EA\u05D7\u05DD \u05E9\u05DC \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05E2\u05DC \u05D1\u05E1\u05D9\u05E1 \u05E7\u05D1\u05D5\u05E2. \u05D6\u05D4 \u05D9\u05E9\u05E8\u05EA \u05E9\u05EA\u05D9 \u05DE\u05D8\u05E8\u05D5\u05EA. \u05E8\u05D0\u05E9\u05D5\u05E0\u05D4, \u05D6\u05D4 \u05D9\u05DE\u05E0\u05E2 \u05DE\u05D4\u05E9\u05E8\u05EA \u05E9\u05DC\u05D9 \u05DC\u05D9\u05E4\u05D5\u05DC \u05DE\u05D4\u05E6\u05E4\u05D5\u05EA \u05E9\u05DC \u05D3\u05D5\u05D0\u05E8 \u05D6\u05D1\u05DC. \u05E9\u05E0\u05D9\u05EA, \u05D6\u05D4 \u05D9\u05E9\u05DE\u05D5\u05E8 \u05DE\u05E4\u05E0\u05D9 \u05DE\u05E0\u05D4\u05DC\u05D9\u05DD \u05E9\u05D7\u05D5\u05E1\u05DE\u05D9\u05DD \u05D4\u05E8\u05E9\u05DE\u05D4 \u05DE\u05E9\u05DD-\u05DE\u05EA\u05D7\u05DD \u05DE\u05E1\u05D5\u05D9\u05D9\u05DD \u05D1\u05D0\u05D5\u05E4\u05DF \u05E7\u05D1\u05D5\u05E2 \u05DC\u05E4\u05D7\u05D5\u05EA \u05E4\u05E2\u05DD \u05D1\u05D7\u05D5\u05D3\u05E9.

isYourEmailAddress = \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05D4\u05D6\u05DE\u05E0\u05D9\u05EA \u05E9\u05DC\u05DA \u05D4\u05D9\u05D0\: \#{mailQueue.email}

messages = \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA

needMoreTime = \u05D0\u05E0\u05D9 \u05E6\u05E8\u05D9\u05DA \u05E2\u05D5\u05D3 \u05D6\u05DE\u05DF\!

noMessageFound = \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D5 \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA

preview = \u05EA\u05E6\u05D5\u05D2\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4

read = \u05E7\u05E8\u05D0

reply = \u05D4\u05D2\u05D1

replyToMail = \u05D4\u05D2\u05D1 \u05DC\u05D4\u05D5\u05D3\u05E2\u05D4 \u05D6\u05D5

sendReply = \u05D4\u05D2\u05D1

subject = \u05E0\u05D5\u05E9\u05D0

tenMoreMinutes = \u05E2\u05D5\u05D3 10 \u05D3\u05E7\u05D5\u05EA\!

toCopy = \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E2\u05EA\u05D9\u05E7 \u05D0\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0\u05E8 \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05DC\u05DC\u05D5\u05D7 \u05D4\u05DB\u05EA\u05D9\u05D1\u05D4

welcomeTo10MinuteMail = \u05D1\u05E8\u05D5\u05DA \u05D4\u05D1\u05D0 \u05DC 10 Minute Mail
