#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Din e-postadress upph\u00F6r g\u00E4lla om #{mailQueue.minutesLeft} minuter.

attachments = Bilagor

backToIndex = Tillbaka till startsidan

currentlyHave1Message = Du har f\u00F6r n\u00E4rvarande #{mailQueue.messageCount} meddelande.

currentlyHaveXMessages = Du har f\u00F6r n\u00E4rvarande #{mailQueue.messageCount} meddelanden.

date = Datum



from = Fr\u00E5n

getAddress = Skapa min 10 Minuters E-postadress

getAnotherEmail = Skapa en e-postadress till.

giveMe = Ge mig

aboutIndex1 = Genom att klicka p\u00E5 l\u00E4nken nedan s\u00E5 f\u00E5r du en tillf\u00E4llig e-postadress. All e-post \
        som skickas till den adressen kommer automatiskt att visas upp p\u00E5 \u0009 sidan. Du kan l\u00E4sa dom, \
        klicka p\u00E5 dess l\u00E4nkar och \u00E4ven svara p\u00E5 \u0009 dom. Denna e-postadressen kommer att sluta \
        fungera efter 10 minuter.

aboutIndex2 = Varf\u00F6r skulle du anv\u00E4nda detta? M\u00F6jligtvis f\u00F6r att du \u00E4r p\u00E5 en hemsida som \
        kr\u00E4ver att du m\u00E5ste registrera dig och l\u00E4mna en giltig e-postadress f\u00F6r att kunna ta emot \
        en verifiering\u0009t. Kanske vill du heller inte ge ut din riktiga e-postadress f\u00F6r att i ett senare \
        skede f\u00E5 en massa spam. Detta \u00E4r en smidig l\u00F6sning, enkel att anv\u00E4nda och det \u00E4r \
        gratis!

aboutIndex3 = N\u00E4r jag startade 10minutemail.com, tusentals administrat\u00F6rer p\u00E5 olika forum hatade id\u00E9n. \
        Dom skrek att det skulle till\u00E5ta 'spammare' att fylla deras sidor med skr\u00E4p och sedan s\u00E4lja \
        redan existerande e-postadresser till spam-f\u00F6retag, m.m.

aboutIndex4 = Efter att en m\u00E5nad har g\u00E5tt s\u00E5 tittar vi p\u00E5 vad vi har nu. Min server brukade f\u00E5 \
        runt 200-300 mail per dag. Den sista veckan mellan 60,000-70,000 e-postadresser per dag. Virituellt sett var \
        dessa gamla (borttagna) 10minutemail.com adresser. T\u00E4nkbart att n\u00E4stan alla var spam.

aboutIndex5 = 70,000 per dag!? Detta \u00E4r ju grunden till en normal person verkligen INTE kan f\u00F6rlita sig p\u00E5 \
        att en webbsida h\u00E5ller din \u00E4kta e-postadress i s\u00E4kert f\u00F6rvar. Finns det n\u00E5gra \
        forum/webbsidor som \u00E4r tillf\u00F6rlitliga? Sj\u00E4lvklart! Har en normal anv\u00E4ndare \
        f\u00F6rm\u00E5gan att bed\u00F6mma att en ny sida dom surfar p\u00E5, inte ska s\u00E4lja din e-postadress \
        till spamf\u00F6retag? Tyv\u00E4rr inte.

aboutIndex6 = Detta visar tyngdpunkten i denna tj\u00E4nsten som erbjuds.

aboutIndex7 = F\u00F6r att f\u00F6rhindra att min server krashar pg.a all spam s\u00E5 bytar jag ut dom\u00E4nadressen till \
        fificorp.com, sen till fificorp.net och kommer att g\u00F6ra detta med j\u00E4mna mellanrum. Detta g\u00F6rs \
        av tv\u00E5 anledningar. Ett, det f\u00F6rhindrar att min server kommer att 'd\u00F6' pg.a all spam som \
        skickas till den. Tv\u00E5, det kommer att s\u00E4tta press p\u00E5 administrat\u00F6rer som blockar \
        e-postadresser via dom\u00E4n, och m\u00E5ste d\u00E4rf\u00F6r l\u00E4gga till nya adresser efter hand. \
        \u00C5tminstone en g\u00E5ng i m\u00E5naden.

isYourEmailAddress = #{mailQueue.email} \u00E4r din tillf\u00E4lliga e-postadress.

messages = Meddelanden

needMoreTime = Jag beh\u00F6ver mer tid!

noMessageFound = Inga meddelanden funna

preview = F\u00F6rhandsgranska

read = L\u00E4s

reply = Svara

replyToMail = Svara till denna e-postadressen

sendReply = Svara

subject = \u00C4mne

tenMoreMinutes = 10 minuter till!

welcomeTo10MinuteMail = V\u00E4lkommen till 10 Minuters Mailen
