
addressExpires = \u60A8\u7684\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u5C07\u6703\u5728 #{mailQueue.minutesLeft} \u5206\u9418\u5F8C\u7121\u6548\u3002

attachments = \u9644\u4EF6

backToIndex = \u8FD4\u56DE\u9996\u9801

currentlyHave1Message = \u60A8\u76EE\u524D\u9084\u6709 #{mailQueue.messageCount} \u5C01\u8A0A\u606F\u3002

currentlyHaveXMessages = \u60A8\u76EE\u524D\u9084\u6709 #{mailQueue.messageCount} \u5C01\u8A0A\u606F\u3002

date = \u65E5\u671F



from = \u7531

getAddress = \u53D6\u5F97\u6211\u7684\u5341\u5206\u9418\u96FB\u5B50\u90F5\u4EF6\u5730\u5740

getAnotherEmail = \u53D6\u5F97\u53E6\u4E00\u500B\u96FB\u5B50\u90F5\u4EF6\u5730\u5740

giveMe = \u7D66\u6211

aboutIndex1 = \u7576\u6309\u4E0B\u9762\u7684\u9023\u7D50\u6642\uFF0C\u60A8\u5C07\u6703\u7372\u5F97\u4E00\u500B\u81E8\u6642\u6027\u7684\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u3002\u7576\u6709\u96FB\u5B50\u90F5\u4EF6\u50B3\u9001\u5230\u8A72\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u6642\uFF0C\u96FB\u5B50\u90F5\u4EF6\u4FBF\u6703\u81EA\u52D5\u5728\u7DB2\u9801\u4E0A\u986F\u793A\u3002\u60A8\u53EF\u4EE5\u95B1\u8B80\u5B83\u5011\uFF0C\u4E5F\u53EF\u4EE5\u56DE\u8986\u5BC4\u4EF6\u8005\u3002\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u5C07\u6703\u5728\u5341\u5206\u9418\u5F8C\u7121\u6548\u3002

aboutIndex2 = \u70BA\u4EC0\u9EBC\u60A8\u8981\u7528\u5B83\uFF1F\u7576\u60A8\u60F3\u8A3B\u518A\u4E00\u4E9B\u9700\u8981\u60A8\u63D0\u4F9B\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u7684\u670D\u52D9\uFF0C\u4F46\u60A8\u537B\u53EF\u80FD\u4E0D\u60F3\u516C\u958B\u60A8\u771F\u5BE6\u7684\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u53CA\u6210\u70BA\u5783\u573E\u90F5\u4EF6\u7684\u767C\u9001\u540D\u55AE\u3002\u4E0D\u904E\uFF0C\u5B83\u662F\u5373\u7528\u5373\u68C4\u7684\uFF0C\u800C\u4E14\u9084\u662F\u514D\u8CBB\uFF01

aboutIndex3 = \u7576\u6211\u5275\u7ACB 10minutemail.com \u7684\u6642\u5019\uFF0C\u5728\u8A31\u591A\u8AD6\u58C7\u7BA1\u7406\u54E1\u90FD\u4E0D\u559C\u6B61\u9019\u9805\u69CB\u601D\uFF0C\u4ED6\u5011\u6015\u9019\u9805\u670D\u52D9\u6703\u4F7F\u4ED6\u5011\u7684\u8AD6\u58C7\u51FA\u73FE\u4E00\u4E9B\u5783\u573E\u8A0A\u606F\u767C\u653E\u8005\uFF0C\u800C\u4E14\u4ED6\u5011\u4E5F\u4E0D\u80FD\u51FA\u552E\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u5217\u8868\u7D66\u5783\u573E\u8A0A\u606F\u767C\u653E\u8005\uFF0C\u7B49\u7B49... 

aboutIndex4 = \u60A8\u770B\u770B\u904E\u53BB\u7684\u4E00\u500B\u6708\uFF0C\u6211\u5011\u89C0\u5BDF\u5230\u4EC0\u9EBC\u3002\u6211\u7684\u4F3A\u670D\u5668\u6BCF\u65E5\u90FD\u6703\u6536\u5230\u5927\u7D04\u4E8C\u3001\u4E09\u767E\u5C01\u96FB\u5B50\u90F5\u4EF6\u3002\u5728\u904E\u53BB\u7684\u4E00\u661F\u671F\uFF0C\u5E73\u5747\u6BCF\u65E5\u4FBF\u6536\u5230\u516D\u3001\u4E03\u842C\u5C01\u96FB\u90F5\uFF0C\u5E7E\u4E4E\u5168\u90E8\u90FD\u662F\u5BC4\u5230\u5DF2\u904E\u671F\u7684 10minutemail.com \u5E33\u865F\uFF0C\u76F8\u4FE1\u7D55\u5927\u90E8\u4EFD\u90FD\u662F\u5783\u573E\u90F5\u4EF6\u3002

aboutIndex5 = \u6BCF\u65E5\u4E03\u842C\u5C01\uFF1F\uFF01\u9019\u8B49\u660E\u4E86\u6211\u5011\u4E0D\u80FD\u96A8\u4FBF\u7D66\u7DB2\u7AD9\u6216\u8AD6\u58C7\u4E00\u500B\u771F\u5BE6\u7684\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u3002\u6709\u6C92\u6709\u4E00\u4E9B\u7DB2\u7AD9\u6216\u8AD6\u58C7\u6211\u5011\u53EF\u4EE5\u4FE1\u4EFB\uFF1F\u7576\u7136\u6709\uFF0C\u4F46\u662F\u6211\u5011\u600E\u6A23\u624D\u53EF\u4EE5\u77E5\u9053\u6709\u4EC0\u9EBC\u7DB2\u7AD9\u662F\u503C\u5F97\u4FE1\u4EFB\uFF0C\u4E0D\u6703\u628A\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u5217\u8868\u51FA\u552E\u7D66\u7B2C\u4E09\u65B9\u6216\u8005\u5B83\u5011\u672C\u4F86\u5C31\u662F\u5783\u573E\u90F5\u4EF6\u767C\u653E\u8005\uFF1F\u5F88\u4E0D\u5E78\u904B\uFF0C\u6211\u5011\u6C92\u6709\u65B9\u6CD5\u77E5\u9053\u3002

aboutIndex6 = \u9019\u5C31\u8B49\u660E\u4E86\u9019\u9805\u670D\u52D9\u7684\u91CD\u8981\u6027\u3002

aboutIndex7 = \u70BA\u4E86\u907F\u514D\u6211\u7684\u4F3A\u670D\u5668\u88AB\u5927\u91CF\u5783\u573E\u90F5\u4EF6\u5F71\u97FF\u6B63\u5E38\u904B\u4F5C\uFF0C\u6211\u5DF2\u7D93\u5148\u5F8C\u5206\u5225\u5C07\u96FB\u90F5\u57DF\u540D\u66F4\u6539\u70BA fificorp.com \u53CA fificorp.net\uFF0C\u5C07\u4F86\u4E5F\u6703\u7E7C\u7E8C\u5B9A\u671F\u66F4\u6539\u96FB\u90F5\u57DF\u540D\u3002\u9019\u6A23\u505A\u4E0D\u4F46\u53EF\u4EE5\u7DAD\u6301\u6211\u7684\u4F3A\u670D\u5668\u7684\u6B63\u5E38\u904B\u4F5C\uFF0C\u66F4\u53EF\u4EE5\u907F\u514D\u6709\u4E9B\u7BA1\u7406\u54E1\u6BCF\u500B\u6708\u90FD\u5C0D\u4E00\u4E9B\u57DF\u540D\u9032\u884C\u5C01\u9396\u3002

isYourEmailAddress = #{mailQueue.email} \u662F\u60A8\u7684\u81E8\u6642\u96FB\u5B50\u90F5\u4EF6\u5730\u5740\u3002

messages = \u8A0A\u606F

needMoreTime = \u6211\u9700\u8981\u66F4\u591A\u7684\u6642\u9593\uFF01

noMessageFound = \u6C92\u6709\u4EFB\u4F55\u8A0A\u606F

preview = \u9810\u89BD

read = \u95B1\u8B80

reply = \u56DE\u8986

replyToMail = \u56DE\u8986\u9019\u5C01\u96FB\u5B50\u90F5\u4EF6

sendReply = \u56DE\u8986

subject = \u4E3B\u65E8

tenMoreMinutes = \u8981\u591A\u5341\u5206\u9418\uFF01

welcomeTo10MinuteMail = \u6B61\u8FCE\u4F86\u5230\u5341\u5206\u9418\u96FB\u90F5
