#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Seu endere\u00E7o de e-mail ir\u00E1 expirar em #{mailQueue.minutesLeft} minutos.

attachments = Anexos

backToIndex = Voltar ao \u00EDndice

currentlyHave1Message = Voc\u00EA tem #{mailQueue.messageCount} mensagem.

currentlyHaveXMessages = Voc\u00EA tem #{mailQueue.messageCount} mensagens.

date = Data



from = De

getAddress = Obter meu endere\u00E7o no 10 Minute Mail.

getAnotherEmail = Obter outro endere\u00E7o de e-mail.

giveMe = Me d\u00EA

aboutIndex1 = Ao clicar no link abaixo, voc\u00EA ganhar\u00E1 um endere\u00E7o de e-mail tempor\u00E1rio. Quaisquer e-mails enviados para este endere\u00E7o aparecer\u00E3o automaticamente na p\u00E1gina. Voc\u00EA poder\u00E1 l\u00EA-los, clicar em links, e at\u00E9 mesmo respond\u00EA-los. O endere\u00E7o de e-mail expirar\u00E1 ap\u00F3s 10 minutos.

aboutIndex2 = Por que voc\u00EA usaria isto? Talvez voc\u00EA queira registrar-se em um site que solicite que voc\u00EA forne\u00E7a um endere\u00E7o de e-mail no qual receber\u00E1 um e-mail de valida\u00E7\u00E3o. E talvez voc\u00EA n\u00E3o queira fornecer seu endere\u00E7o de e-mail verdadeiro e acabar em uma s\u00E9rie de listas de spam. Isto \u00E9 bom e descart\u00E1vel. E \u00E9 gr\u00E1tis. Aproveite!

aboutIndex3 = Quando eu lancei o 10minutemail.com, toneladas de administradores de f\u00F3runs odiaram a id\u00E9ia. Eles disseram que isto permitiria spammers nos seus f\u00F3runs e eles n\u00E3o poderiam vender listas de e-mails aos spammers, etc...

aboutIndex4 = Um m\u00EAs se passou e vamos ver o que temos. Meu servidor recebia em torno de 200-300 e-mails por dia. Na semana passada girava em torno de 60.000-70.000 e-mails por dia. Virtualmente todos eles eram para contas antigas (expiradas) do 10minutemail.com. Presume-se que todas sejam spams.

aboutIndex5 = 70.000 por dia!? Isto prova que uma pessoa comum simplesmente N\u00C2O PODE confiar a um site qualquer ou a um f\u00F3rum seu endere\u00E7o de e-mail verdadeiro. Existem f\u00F3runs/sites que s\u00E3o confi\u00E1veis? Claro que sim! Um usu\u00E1rio comum \u00E9 capaz dizer com certeza se um dado site ou forum vender\u00E1 seu endere\u00E7o de e-mail ou lhe enviar\u00E1 spams? Infelizmente n\u00E3o.

aboutIndex6 = Isto prova a import\u00E2ncia deste servi\u00E7o.

aboutIndex7 = Com o objetivo de proteger meu servidor de um volume esmagador de spams, eu troquei o dom\u00EDnio do meu e-mail para fificorp.com, e ent\u00E3o para fificorp.net, e continuarei trocando o dom\u00EDnio de e-mail de tempos em tempos. Isto atender\u00E1 a dois prop\u00F3sitos. Primeiro, isto vai salvar meu servidor de morrer sob uma enxurrada de spams. Segundo, isto vai fazer que aqueles administradores que bloqueiam os cadastros com base no dom\u00EDnio caminhem nas pontas dos p\u00E9s, pelo menos uma vez por m\u00EAs.

isYourEmailAddress = #{mailQueue.email} \u00E9 seu endere\u00E7o de e-mail tempor\u00E1rio.

messages = Mensagens

needMoreTime = Preciso de mais tempo!

noMessageFound = Nenhuma mensagem encontrada

preview = Visualiza\u00E7\u00E3o

read = Lido

reply = Responder

replyToMail = Responder a este e-mail

sendReply = Responder

subject = Assunto

tenMoreMinutes = mais 10 minutos!

welcomeTo10MinuteMail = Bem vindo ao 10 Minute Mail.
