
addressExpires = Va\u0161 e-mail naslov bo potekel v #{mailQueue.minutesLeft} minutah.

attachments = Priponke

backToIndex = Nazaj na za\u010Detek

clickHere = Kliknte tukaj

currentlyHave1Message = Trenutno imate #{mailQueue.messageCount} sporo\u010Dilo.

currentlyHaveXMessages = Trenutno imate #{mailQueue.messageCount} sporo\u010Dil.

date = Datum



forNewEmail = za nov e-mail naslov.

forward = Naprej

forwardTo = Naprej za

from = Od

getAddress = Ustvari moj 10 Minute Mail e-mail naslov

getAnotherEmail = Ustvari \u0161e en e-mail naslov

giveMe = Daj mi

aboutIndex1 = S klikom na spodnjo povezavo, boste dobili naklju\u010Dni e-mail naslov. Vsi e-maili poslani na ta naslov bodo avtomati\u010Dno prikazani na spletni strani. Nato jih lahko preberete, kliknete na povezave in odgovarjate nanje. E-mail naslov bo potekel v 10 minutah.

aboutIndex2 = Zakaj bi uporabili to? Mogo\u010De se \u017Eelite registrirati na strani katere zahtevajo e-mail naslov na katerega boste prejeli potrditveni e-mail. In mogo\u010De ne \u017Eelite poredovati svojega pravega e-mail naslova zaradi nevarnosti spam-a. 10 Minute Mail je varen in stabilen. In \u0161e zastonj je. U\u017Eivajte!

aboutIndex3 = Ko sem pognal 10minutemail.com je tone administratorjev forumov obsojalo to idejo. Prepri\u010Dani so bili da bo tako omogo\u010Den dostop spammerjem na njihove forume in da no\u010Dejo 'prodajati' e-mail seznamov spammerjem,...

aboutIndex4 = Mesec je pretekel in pogledal sem kak\u0161en je bil odziv. Server je oddal okoli 200-300 e-mailov na dan, v zadnjem tednu okoli 60,000-70,000 e-mailov na dan. To so verjetno bili vsi (prete\u010Deni) 10minutemail.com ra\u010Duni. Verjetno dejansko ves spam.

aboutIndex5 = 70,000 na dan!? To pove da ve\u010Dina ljudi ne more zaupati svojih e-mail naslovov na razne strani in forume. Ali so res kak\u0161ne popolnoma zanesljive? Ali lahko kak\u0161en uporabnik re\u010De, da dolo\u010Dena stran ali forum ne bo dala e-mail naslova na kak\u0161no spam listo? \u017Dal ne.

aboutIndex6 = To dokazuje pomembnost 10 Minute Mail storitve.

aboutIndex7 = Da sem za\u0161\u010Ditil stre\u017Enik pred spamom, sem e-mail prestavil na domeno fificorp.com in nato fificorp.net ter nadaljeval menjavo e-mail domen. To je prineslo dva rezultata. Za\u0161\u010Ditilo je server pred spamom in zaustavilo je administratorje kateri so blokirali registracijo iz teh e-mail domen.

isYourEmailAddress = #{mailQueue.email} je tvoj za\u010Dasni e-mail naslov.

messages = Sporo\u010Dila

needMoreTime = Daj mi ve\u010D \u010Dasa!

noMessageFound = Ni sporo\u010Dil

preview = Predogled

read = Preberi

reply = Odgovori

replyToMail = Odgovori na to sporo\u010Dilo

sendReply = Po\u0161lji

subject = Zadeva

tenMoreMinutes = Daj mi \u0161e 10 minut!

toCopy = da kopirate ta e-mail v clipboard

welcomeTo10MinuteMail = Dobrodo\u0161li na 10 Minute Mail
