
addressExpires = Via adreson de retpo\u015Dto malaperos post #{mailQueue.minutesLeft} minutoj.

attachments = Alligitecoj

backToIndex = Revenu en Indekson.

clickHere = Klaku \u0109i tien

currentlyHave1Message = Vi nun havas  #{mailQueue.messageCount} mesa\u011Don

currentlyHaveXMessages = Vi nun havas  #{mailQueue.messageCount} mesa\u011Dojn

date = Dato



forNewEmail = por nova retpo\u015Dto adreso

forward = anta\u016Den

forwardTo = anta\u016Den al

from = De

getAddress = Kreu al mi adreson de La 10 Minuta Retpo\u015Dto

getAnotherEmail = Kreu novan adreson de retpo\u015Dto.

giveMe = Donu al mi

aboutIndex1 = Per klako de suba ligilon, al vi oni kreos portempan adreson de retpo\u015Dto. \u0108iuj retpo\u015Dtoj senditaj en adreson, aperos a\u016Dtomate sur la retpa\u011Do. Vi povas legi ilin, klaki ligilojn kaj e\u0109 respondi al ili. La adreso de retpo\u015Dto malaperos post dek minutoj.

aboutIndex2 = Kial vi devus uzi tion? Eble vi volas saluti en retpa\u011Daron, kie oni bezonas doni retpo\u015Dton pro validado de \u011Di. Kaj eble vi ne volas doni la veran retpo\u015Dton pro plenado vian retpo\u015Dton per retpo\u015Dtruba\u0135o.

aboutIndex3 = Kiam mi kreis 10minutemail.com, multege da forumaj adminoj kritika\u0109is la ideon. Ili kriis, ke tio \u0109i ebligos al retpo\u015Dtruba\u0135istoj alveni en forumojn kaj ke ili ne vendus liston de retpo\u015Dtoj de uzantoj de iliaj forumoj, ktp...

aboutIndex4 = Monato pasi\u011Dis kaj ni vidu kion ni havas. Mia servero havis pli malpli 200-300 da retpo\u015Dtoj \u0109iutage. Dum pasinta semajno \u011Di kolektis 60,000-70,000 da retpo\u015Dtoj \u0109iutage.

aboutIndex5 = 70,000 unutage!? Tiu pruvas ke personoj facile NE POVAS kredi al hazardaj retpa\u011Daroj kaj forumoj, kaj doni siajn verajn retpo\u015Dtadresojn. \u0108u ekzistas fidindaj forumoj a\u016D retpa\u011Daroj? Kompreneble! \u0108u interretaj uzantoj havas ian ajn povon kontroli  bonan volon de estroj de forumoj kaj retpo\u015Dtpa\u011Daroj? Beda\u016Drinde ne.

aboutIndex6 = Tial tiu \u0109i pa\u011Daro estas tiel grava.

aboutIndex7 = Por ke gardi mian retpa\u011Daron kontra\u016D tro ega amaso de retpo\u015Dtruba\u0135o mi \u015Dan\u011Dis adreson de tiu \u0109i retpa\u011Daro al fificorp.com kaj poste fificorp.net kaj mi da\u016Dros fari tion anka\u016D poste. Kialoj de tiu agado estas du. La unua, gardado de mian serveron de morto pro amaso de alvenanta retpo\u015Dtruba\u0135a. La dua, ke adminoj de forumoj devos esti pretaj almena\u016D unufoje en monato por ke bloki \u0109iujn adresojn de unu servero.

isYourEmailAddress = #{mailQueue.email} estas via portempa adreso de retpo\u015Dto.

messages = Mesa\u011Doj

needMoreTime = Mi bezonas pli tempon!

noMessageFound = Neniuj mesa\u011Doj estas trovitaj.

preview = Anta\u016Drigardu

read = Legu

reply = Resondu

replyToMail = Resondu al tiu \u0109i retpo\u015Dto

sendReply = Respondu

subject = Temo

tenMoreMinutes = Donu 10 pli minutojn!

toCopy = kopi tiu \u0109i adreson de retpo\u015Dto al via komputilmemoro

welcomeTo10MinuteMail = Bonvenon \u0109e 10 Minutoj Retpo\u015Dto
