
addressExpires = Az e-mail c\u00EDmed #{mailQueue.minutesLeft} perc m\u00FAlva lej\u00E1r.

attachments = Csatolt f\u00E1jlok

backToIndex = Vissza a f\u0151oldalra

currentlyHave1Message = Jelenleg #{mailQueue.messageCount} \u00FCzeneted van.

currentlyHaveXMessages = Jelenleg #{mailQueue.messageCount} \u00FCzeneted van.

date = D\u00E1tum



from = K\u00FCldte

getAddress = K\u00E9rem a 10 percig m\u0171k\u00F6d\u0151 e-mail c\u00EDmem

getAnotherEmail = M\u00E1sik c\u00EDmet k\u00E9rek.

giveMe = K\u00E9rek

aboutIndex1 = A lenti hivatkoz\u00E1sra kattintva elk\u00E9sz\u00FCl az eldobhat\u00F3 e-mail c\u00EDmed. Minden erre \u00E9rkez\u0151 \u00FCzenet automatikusan el\u00E9rhet\u0151 lesz sz\u00E1modra ezen az oldalon. Elolvashatod \u0151ket, r\u00E1kattinthatsz az elk\u00FCld\u00F6tt linkekre, v\u00E1laszolhatsz r\u00E1juk. Az e-mail c\u00EDm megsemmis\u00FCl 10 perc m\u00FAlva.

aboutIndex2 = Mi\u00E9rt is haszn\u00E1ld? Lehets\u00E9ges, hogy regisztr\u00E1lni szeretn\u00E9l egy weboldalon, amely hiteles\u00EDt\u0151 e-mailt k\u00FCld a feliratkoz\u00E1s ut\u00E1n. Tal\u00E1n nem akarod megadni a val\u00F3di e-mail c\u00EDmed, nehogy f\u00F6lker\u00FClj\u00F6n egy spammer c\u00EDmlist\u00E1j\u00E1ra. Ez k\u00F6nny\u0171 \u00E9s eldobhat\u00F3. R\u00E1ad\u00E1sul ingyenes. Haszn\u00E1ld ki!

aboutIndex3 = Amikor elind\u00EDtottam a 10minutemail.com oldalt, f\u00F3rumadminisztr\u00E1torok becsm\u00E9rl\u0151 leveleinek tucatjait kaptam. Felh\u00E1borodtak, hogy ez\u00E1ltal a f\u00F3rumjaikat spammerek lephetik el, \u00E9s \u0151k egy\u00E9bk\u00E9nt sem k\u00FCldenek c\u00EDmlist\u00E1t spammereknek...

aboutIndex4 = Eltelt egy h\u00F3nap, \u00E9s megl\u00E1tjuk, hogy mi t\u00F6rt\u00E9nt. A szerver napi 200\u2013300 e-mailt kapott. Az elm\u00FAlt hetekben m\u00E1r 60 000 \u2013 70 000 e-mail \u00E9rkezett egy nap. L\u00E1tsz\u00F3lag a t\u00F6bbs\u00E9g\u00FCk m\u00E1r elavult 10minutemail.com c\u00EDmekre \u00E9rkezett. L\u00E1tsz\u00F3lag a t\u00F6bbs\u00E9g\u00FCk m\u00E1r csup\u00E1n spam.

aboutIndex5 = 70 000 egyetlen napon!? Ez bizony\u00EDtja, hogy valaki egyszer\u0171en NEM ADHATJA MEG a val\u00F3di e-mail c\u00EDm\u00E9t egy ismeretlen honlapon vagy f\u00F3rumban. Egy\u00E1ltal\u00E1n vannak olyan f\u00F3rumok, weblapok, amelyek megb\u00EDzhat\u00F3ak? Nan\u00E1! Egy \u00E1tlagos felhaszn\u00E1l\u00F3 k\u00E9pes r\u00E1, hogy megtippelje, vajon egy oldal vagy f\u00F3rum sz\u00E1m\u00E1ra megadott e-mail c\u00EDme spamk\u00FCld\u0151k adatb\u00E1zis\u00E1ba ker\u00FCl-e? \u00C1ltal\u00E1ban nem.

aboutIndex6 = Ez elvezet ezen szolg\u00E1ltat\u00E1s fontoss\u00E1g\u00E1hoz.

aboutIndex7 = Az\u00E9rt, hogy meg\u00F3vjam a szervert a megsemmis\u00EDt\u0151 mennyis\u00E9g\u0171 k\u00E9retlen rekl\u00E1mlev\u00E9lt\u0151l, az e-maileket el\u0151sz\u00F6r a fifcorp.com, majd a fificorp.net oldalra ir\u00E1ny\u00EDtottam, ezut\u00E1n pedig k\u00FCl\u00F6nb\u00F6z\u0151, v\u00E1ltoz\u00F3 szerverekre. Ennek k\u00E9t el\u0151nye is van. Egyr\u00E9szt meg\u00F3vja a szerverem a rengeteg spam miatti \u00F6sszeoml\u00E1st\u00F3l. M\u00E1sr\u00E9szt, lehet\u0151v\u00E9 teszi az adminisztr\u00E1toroknak, hogy kiz\u00E1rjanak vesz\u00E9lyes dom\u00E9neket minden h\u00F3napban.

isYourEmailAddress = #{mailQueue.email} lett az eldobhat\u00F3 c\u00EDmed.

messages = \u00DCzenetek

needMoreTime = M\u00E9g egy kis id\u0151re van sz\u00FCks\u00E9gem!

noMessageFound = Nincs \u00FCzenet

preview = El\u0151n\u00E9zet

read = Olvas\u00E1s

reply = V\u00E1lasz

replyToMail = V\u00E1lasz erre az \u00FCzenetre

sendReply = V\u00E1lasz

subject = T\u00E1rgy

tenMoreMinutes = m\u00E9g 10 percet!

welcomeTo10MinuteMail = \u00DCdv\u00F6zlet a 10 perces e-mailn\u00E9l!
