aboutIndex1 = \u041f\u0440\u0438 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0435 \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0435 \u043d\u0438\u0436\u0435 \u0412\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441. \u0412\u0441\u044f \u043f\u043e\u0447\u0442\u0430, \u043f\u0440\u0438\u0441\u043b\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u043d\u0435\u0433\u043e, \u0431\u0443\u0434\u0443\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0430\u043c \u0432\u043d\u0443\u0442\u0440\u0438 \u043d\u0438\u0445 \u0438 \u0434\u0430\u0436\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c. \u0412\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u0434\u0430\u043b\u0451\u043d \u0447\u0435\u0440\u0435\u0437 10 \u043c\u0438\u043d\u0443\u0442.

aboutIndex2 = \u0417\u0430\u0447\u0435\u043c \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f? \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435, \u0438 \u0434\u043b\u044f \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u0418, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0412\u044b \u043d\u0435 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0442\u0430\u043c \u0412\u0430\u0448 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0430\u0434\u0440\u0435\u0441, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u043f\u043e\u0442\u043e\u043c \u0442\u043e\u043d\u043d\u044b \u0441\u043f\u0430\u043c\u0430. \u042d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0434\u0430\u0441\u0442 \u0412\u0430\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u044f\u0449\u0438\u043a. \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e. \u041d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c!

aboutIndex3 = \u041a\u043e\u0433\u0434\u0430 \u044f \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b 10MinuteMail.com, \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c \u043c\u043d\u043e\u0433\u0438\u0445 \u0444\u043e\u0440\u0443\u043c\u043e\u0432 \u043d\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u044d\u0442\u0430 \u0438\u0434\u0435\u044f. \u041e\u043d\u0438 \u043a\u0440\u0438\u0447\u0430\u043b\u0438, \u0447\u0442\u043e \u0438\u0445 \u0444\u043e\u0440\u0443\u043c\u044b \u0437\u0430\u043f\u043e\u043b\u043e\u043d\u044f\u0442 \u0441\u043f\u0430\u043c\u0435\u0440\u044b, \u0438 \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0431\u0430\u0437\u044b \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0445 \u0430\u0434\u0440\u0435\u0441\u043e\u0432, \u0438 \u0442.\u0434., \u0438 \u0442.\u043f.

aboutIndex4 = \u041f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043c\u0435\u0441\u044f\u0446, \u0438 \u0447\u0442\u043e \u0436\u0435 \u043c\u044b \u0432\u0438\u0434\u0438\u043c? \u041e\u0431\u044b\u0447\u043d\u043e \u043d\u0430 \u043c\u043e\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e \u043e\u043a\u043e\u043b\u043e 200 \u2013 300 \u043f\u0438\u0441\u0435\u043c \u0432 \u0434\u0435\u043d\u044c. \u0427\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0441\u0440\u0435\u0434\u043d\u0435\u0435 \u0447\u0438\u0441\u043b\u043e \u043f\u0438\u0441\u0435\u043c \u0432 \u0434\u0435\u043d\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b\u043e\u0441\u044c \u0434\u043e 60 \u2013 70 \u0442\u044b\u0441\u044f\u0447. \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u0448\u043b\u0438 \u043d\u0430 \u0441\u0442\u0430\u0440\u044b\u0435 (\u0443\u0436\u0435 \u0438\u0441\u0442\u0451\u043a\u0448\u0438\u0435) \u0430\u0434\u0440\u0435\u0441\u0430 10MinuteMail.com. \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430 \u0432\u0441\u0451 \u044d\u0442\u043e \u0431\u044b\u043b \u0441\u043f\u0430\u043c.

aboutIndex5 = 70 <strong>\u0442\u044b\u0441\u044f\u0447</strong> \u043f\u0438\u0441\u0435\u043c \u0432 \u0434\u0435\u043d\u044c! \u042d\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u041d\u0415 \u041c\u041e\u0416\u0415\u0422 \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0441\u0432\u043e\u044e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443 \u043f\u0435\u0440\u0432\u043e\u043c\u0443 \u043f\u043e\u043f\u0430\u0432\u0448\u0435\u043c\u0443\u0441\u044f \u0441\u0430\u0439\u0442\u0443. \u0415\u0441\u0442\u044c \u043b\u0438 \u0441\u0430\u0439\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c? \u0411\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e! \u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0421\u0435\u0442\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u043f\u0440\u043e\u0434\u0430\u0441\u0442 \u043b\u0438 \u0441\u0430\u0439\u0442 \u0435\u0433\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0441\u043f\u0430\u043c\u0435\u0440\u0430\u043c \u0438\u043b\u0438 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u0430\u043c\u0438\u0442\u044c \u0441\u0430\u043c? \u0423\u0432\u044b, \u043d\u0435\u0442.

aboutIndex6 = \u042d\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043d\u0430\u0441 \u043a \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430.

aboutIndex7 = \u0427\u0442\u043e\u0431\u044b \u0441\u043f\u0430\u0441\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u043e\u0442 \u0441\u043f\u0430\u043c\u0430, \u044f \u043f\u043e\u043c\u0435\u043d\u044f\u043b \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0434\u043e\u043c\u0435\u043d \u043d\u0430 fificorp.com, \u0437\u0430\u0442\u0435\u043c \u043d\u0430 fificorp.net, \u0438 \u0431\u0443\u0434\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043c\u0435\u043d\u044f\u0442\u044c \u0434\u043e\u043c\u0435\u043d\u044b \u043d\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e\u0439 \u043e\u0441\u043d\u043e\u0432\u0435. \u042d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043f\u043e \u0434\u0432\u0443\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u044d\u0442\u043e \u0441\u043f\u0430\u0441\u0451\u0442 \u043c\u043e\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043e\u0442 \u043f\u043e\u0433\u0440\u0435\u0431\u0435\u043d\u0438\u044f \u043f\u043e\u0434 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438 \u0441\u043f\u0430\u043c\u0430. \u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u044d\u0442\u043e \u0437\u0430\u0442\u0440\u0443\u0434\u043d\u0438\u0442 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0443 \u0434\u043e\u043c\u0435\u043d\u043d\u044b\u0445 \u0438\u043c\u0435\u043d \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0444\u043e\u0440\u0443\u043c\u043e\u0432, \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0432 \u0438\u0445 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0441\u043f\u0438\u0441\u043a\u0438 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u0440\u0430\u0437 \u0432 \u043c\u0435\u0441\u044f\u0446.

addressExpires = \u041f\u043e\u0447\u0442\u0430 \u0441\u0430\u043c\u043e\u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 #{mailQueue.minutesLeft} \u043c\u0438\u043d\u0443\u0442.

attachments = \u0412\u043b\u043e\u0436\u0435\u043d\u0438\u044f

blocked = \u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430

blockedMessage = \u0421 \u0432\u0430\u0448\u0435\u0433\u043e IP-\u0430\u0434\u0440\u0435\u0441\u0430 \u0437\u0430 \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0436\u0434\u0438\u0442\u0435 \u0447\u0430\u0441 \u043f\u0435\u0440\u0435\u0434 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439.

clickForNewEmail = \u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0447\u0442\u043e\u0432\u043e\u0433\u043e \u0430\u0434\u0440\u0435\u0441\u0430.

clickHere = \u041d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b

currentlyHave1Message = \u0423 \u0412\u0430\u0441 #{mailQueue.messageCount} \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435

currentlyHaveXMessages = \u0423 \u0412\u0430\u0441 #{mailQueue.messageCount} \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f/\u0439

date = \u0414\u0430\u0442\u0430

emailsDeleted = \u0412\u0430\u0448\u0438 \u043f\u0438\u0441\u044c\u043c\u0430 \u0431\u044b\u043b\u0438 \u0441\u0442\u0451\u0440\u0442\u044b

error = \u041e\u0448\u0438\u0431\u043a\u0430

forNewEmail = \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0430\u0434\u0440\u0435\u0441\u0430.

forward = \u041f\u0435\u0440\u0435\u0441\u043b\u0430\u0442\u044c

forwardTo = \u0410\u0434\u0440\u0435\u0441 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u044b\u043b\u043a\u0438

from = \u041e\u0442

getAddress = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0430\u0434\u0440\u0435\u0441 \u043d\u0430 10MinuteMail

getAnotherEmail = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0430\u0434\u0440\u0435\u0441.

giveMe = \u0412\u044b\u0434\u0430\u0439\u0442\u0435 \u043c\u043d\u0435

importantInformation = \u0412\u0430\u0436\u043d\u044b\u0435 \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f

isYourEmailAddress = #{mailQueue.email} \u2014 \u0432\u0430\u0448 \u043d\u043e\u0432\u044b\u0439 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441.

messages = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f

messageSent = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e

needMoreTime = \u041c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0435\u0449\u0451 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438!

noMessageFound = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e

preview = \u041f\u0440\u0435\u0434\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440

privacy = \u041a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c
privacy1 = 10MinuteMail.com <strong>\u041d\u0415</strong> \u0432\u0435\u0434\u0451\u0442 \u043b\u043e\u0433\u0438 \u0438 <strong>\u041d\u0415</strong> \u0445\u0440\u0430\u043d\u0438\u0442 \u0432\u0430\u0448\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 (\u043f\u043e\u043c\u0438\u043c\u043e \u043f\u0440\u043e\u0447\u0438\u0445): IP-\u0430\u0434\u0440\u0435\u0441, \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0438 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u043f\u0438\u0441\u0435\u043c.
privacy2 = \u041d\u0430\u043c \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u0430 \u0432\u0430\u0448\u0430 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.
privacy3 = \u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0438\u0441\u0435\u043c \u0412\u0430\u043c \u0432\u044b\u0434\u0430\u0451\u0442\u0441\u044f \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 cookie, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0434\u0430\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0438 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430.

read = \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c

reply = \u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c

replyToMail = \u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u043e

sendReply = \u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c

subject = \u0422\u0435\u043c\u0430

tagline = \u0418\u0437\u0431\u0430\u0432\u044c\u0442\u0435\u0441\u044c \u043e\u0442 \u0441\u043f\u0430\u043c\u0430 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043b\u0443\u0447\u0448\u0435\u0439 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b

temporaryEmail = \u0412\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430

tenMoreMinutes = \u0421\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0442\u0430\u0439\u043c\u0435\u0440

thisIsYourEmailAddress = \u042d\u0442\u043e \u0432\u0430\u0448 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441

timeExpired = \u0412\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u0441\u0442\u0435\u043a\u043b\u043e

toCopy = \u0441\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0434\u0440\u0435\u0441 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0435\u043d\u0430

welcomeTo10MinuteMail = \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u043d\u0430 10MinuteMail

faq = \u0427\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b

faqQuestion1 = \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 10MinuteMail?
faqAnswer1 = 10MinuteMail \u2014 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0430\u044f \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0412\u0430\u043c \u0434\u0430\u0451\u0442\u0441\u044f \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u044f\u0449\u0438\u043a \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0438\u0441\u0435\u043c. \u0418 \u043f\u0438\u0441\u044c\u043c\u0430, \u0438 \u0441\u0430\u043c \u044f\u0449\u0438\u043a \u0441\u0430\u043c\u043e\u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0430\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 10 \u043c\u0438\u043d\u0443\u0442, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0412\u0430\u043c \u043d\u0435 \u043d\u0430\u0434\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u043f\u0430\u043c\u0435 \u0438 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u0432\u0435\u0449\u0430\u0445.

faqQuestion2 = \u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 10MinuteMail?
faqAnswer2 = \u0421\u0430\u043c\u0430\u044f \u0447\u0430\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u2014 \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0412\u044b \u043d\u0435 \u0434\u043e\u0432\u0435\u0440\u044f\u0435\u0442\u0435. \u0421\u0430\u0439\u0442\u044b \u0447\u0430\u0441\u0442\u043e \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e; \u043c\u043d\u043e\u0433\u0438\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0438\u043b\u0438 \u0431\u0443\u0434\u0443\u0442 \u0433\u043e\u0434\u0430\u043c\u0438 \u0441\u043b\u0430\u0442\u044c \u0412\u0430\u043c \u0441\u043f\u0430\u043c, \u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u0434\u0443\u0442 \u0431\u0430\u0437\u0443 \u0441 \u0432\u0430\u0448\u0438\u043c \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u043c \u0430\u0434\u0440\u0435\u0441\u043e\u043c \u043a\u0440\u0443\u043f\u043d\u044b\u043c \u0441\u043f\u0430\u043c\u0435\u0440\u0430\u043c. 10MinuteMail \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0445 \u044f\u0449\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0438\u0432\u0443\u0442 \u0432\u0441\u0435\u0433\u043e 10 \u043c\u0438\u043d\u0443\u0442. \u0415\u0441\u043b\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441, \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u0440\u0438\u0448\u0435\u0434\u0448\u0435\u0435 \u043d\u0430 <a href="/10MinuteMail/index.html">10MinuteMail.com</a> \u043f\u0438\u0441\u044c\u043c\u043e \u0438 \u043a\u043b\u0438\u043a\u043d\u0443\u0442\u044c \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f. \u0415\u0441\u043b\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f, \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u0430 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c; \u0438\u0445 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0441\u044b\u043b\u0430\u0442\u044c (\u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043d\u0430 \u0441\u0432\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u044f\u0449\u0438\u043a), \u0435\u0441\u043b\u0438 \u0432 \u043d\u0438\u0445 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0432\u0430\u0436\u043d\u043e\u0435.

faqQuestion3 = \u041a\u0430\u043a \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f 10MinuteMail?
faqAnswer3Step1 = \u041a\u043e\u0433\u0434\u0430 \u043e\u0442 \u0412\u0430\u0441 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441, \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u0438\u043b\u0438 \u043e\u043a\u043d\u043e \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435 \u0438 \u0437\u0430\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 10MinuteMail.com
faqAnswer3Step2 = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0412\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435, \u2014\u00a0\u0432\u0430\u0448 \u043b\u0438\u0447\u043d\u044b\u0439 \u0438 \u0432\u0438\u0434\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0412\u0430\u043c.
faqAnswer3Step3 = \u0421\u043a\u043e\u043f\u0438\u0440\u0443\u0439\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u0438\u043b\u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0438\u043a\u043e\u043d\u043a\u0443 \u0441 \u0434\u0432\u0443\u043c\u044f \u043b\u0438\u0441\u0442\u0430\u043c\u0438 \u0431\u0443\u043c\u0430\u0433\u0438. \u041d\u0415 \u0417\u0410\u041a\u0420\u042b\u0412\u0410\u0419\u0422\u0415 \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u0441 10MinuteMail.com!
faqAnswer3Step4 = \u0412\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u043f\u043e\u043b\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0444\u043e\u0440\u043c\u0443 \u0434\u043e \u043a\u043e\u043d\u0446\u0430.
faqAnswer3Step5 = \u041a\u043e\u0433\u0434\u0430 \u0441\u0430\u0439\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442 \u0412\u0430\u043c \u043f\u0438\u0441\u044c\u043c\u043e, \u043e\u043d\u043e \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043d\u0430 10MinuteMail.com \u0432 \u043d\u0438\u0436\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b. \u041f\u0438\u0441\u044c\u043c\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0439\u0442\u0438 \u043d\u0435 \u0441\u0440\u0430\u0437\u0443, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442.
faqAnswer3Step6 = \u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043f\u043e \u0442\u0435\u043c\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c.
faqAnswer3Step7 = \u0415\u0441\u043b\u0438 \u0412\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0432\u0441\u0451 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435, \u0437\u0430\u043a\u0440\u043e\u0439\u0442\u0435 \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u0441 10MinuteMail.com \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 10 \u043c\u0438\u043d\u0443\u0442. \u041a\u043e\u043d\u0435\u0446.

faqQuestion4 = \u0410 \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0442\u0443\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c?
faqAnswer4 = \u041d\u0435\u0442! \u0418\u0434\u0435\u044f 10MinuteMail \u2014 \u0432 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0435. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043b\u0438\u0447\u043d\u0443\u044e \u0432\u0440\u0435\u043c\u0435\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443, \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442. \u0412\u0441\u0451!

faqQuestion5 = \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u0435\u043d/\u043f\u0440\u0438\u0432\u0430\u0442\u0435\u043d 10MinuteMail?
faqAnswer5 = \u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u043c\u043d\u043e\u0433\u0438\u0445 \u043f\u043e\u0445\u043e\u0436\u0438\u0445 \u0441\u0435\u0440\u0432\u0438\u0441\u043e\u0432, 10MinuteMail \u0441\u043e\u0437\u0434\u0430\u043d \u0441 \u043c\u044b\u0441\u043b\u044c\u044e \u043e \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438. \u0412\u0430\u043c \u0432\u044b\u0434\u0430\u0451\u0442\u0441\u044f \u043b\u0438\u0447\u043d\u044b\u0439 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u043c\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0438\u043c\u0435\u044e\u0449\u0438\u0439 \u043a \u043d\u0435\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f, \u2014 \u0412\u044b. \u041a\u0440\u043e\u043c\u0435 \u0412\u0430\u0441, \u043d\u0438\u043a\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u0440\u0438\u0441\u043b\u0430\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u0438 \u0442\u043e\u0447\u043a\u0430.

faqQuestion6 = \u0427\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u0441 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u043c \u0430\u0434\u0440\u0435\u0441\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0439\u0434\u0451\u0442 10 \u043c\u0438\u043d\u0443\u0442?
faqAnswer6 = \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0443\u0434\u0430\u043b\u044f\u0442\u0441\u044f \u0432\u0441\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0438\u043d\u0443\u0442\u0443 \u2014 \u0438 \u0441\u0430\u043c \u0430\u0434\u0440\u0435\u0441.

faqQuestion7 = \u0410 \u0435\u0441\u043b\u0438 \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438?
faqAnswer7 = \u0415\u0441\u043b\u0438 \u043d\u0443\u0436\u043d\u043e\u0435 \u0412\u0430\u043c \u043f\u0438\u0441\u044c\u043c\u043e \u0435\u0449\u0451 \u043d\u0435 \u043f\u0440\u0438\u0448\u043b\u043e, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0438\u043a\u043e\u043d\u043a\u0443 \u0441 \u0434\u0432\u0443\u043c\u044f \u0441\u0442\u0440\u0435\u043b\u043a\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0442\u0430\u0439\u043c\u0435\u0440.

faqQuestion8 = \u0414\u043b\u044f \u0447\u0435\u0433\u043e 10MinuteMail \u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442?
faqAnswer8 = \u0414\u043b\u044f \u0441\u0430\u0439\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0412\u044b \u0434\u043e\u0432\u0435\u0440\u044f\u0435\u0442\u0435. \u0414\u043b\u044f \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0412\u044b \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0435 \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0412\u0430\u043c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0441\u0431\u0440\u043e\u0441 \u043f\u0430\u0440\u043e\u043b\u044f, \u0430 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u0432\u043d\u044b\u043c-\u0434\u0430\u0432\u043d\u043e \u0441\u0442\u0451\u0440\u0442 \u2014 \u043c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0438 \u0442\u0430\u043a \u0441\u0432\u043e\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b.

faqQuestion9 = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0443\u0434\u0430\u043b\u0451\u043d\u043d\u043e\u0435 \u0438\u043b\u0438 \u043f\u0440\u0438\u0448\u0435\u0434\u0448\u0435\u0435 \u043d\u0430 \u0438\u0441\u0442\u0451\u043a\u0448\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \u043f\u0438\u0441\u044c\u043c\u043e?
faqAnswer9 = \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043d\u0435\u0442. \u041f\u0438\u0441\u044c\u043c\u0430 \u043d\u0438\u0433\u0434\u0435 \u043d\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0443 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u043a \u043d\u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0430. \u041e\u043d\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435, \u043f\u0440\u0430\u0432\u0434\u0430-\u043f\u0440\u0430\u0432\u0434\u0430!

faqQuestion10 = \u0418 \u0432\u0441\u0451 \u0436\u0435, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e?
faqAnswer10 = \u041e\u0427\u0415\u041d\u042c. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043f\u0438\u0441\u0435\u043c \u043f\u0440\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0448\u0438\u0444\u0440\u0443\u0435\u0442\u0441\u044f \u0438 \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432 \u2014 \u0442\u0430\u043a\u043e\u0432\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043a\u0430\u043a \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438. \u041e\u043d\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u043e\u0431\u0449\u0435\u043d\u0438\u044f. \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e \u043e\u0431 \u044d\u0442\u043e\u043c \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e <a href="http://en.wikipedia.org/wiki/Email_privacy">\u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0439 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438</a>, \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 <a href="https://habrahabr.ru/company/pechkin/blog/276761">\u0441\u0442\u0430\u0442\u044c\u044f \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u043d\u0430 HabraHabr</a>, \u0434\u0430\u044e\u0449\u0430\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435. \u0415\u0441\u043b\u0438 \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0438\u0441\u044c\u043c\u0430, \u0448\u0438\u0444\u0440\u0443\u0439\u0442\u0435 \u0438\u0445 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e PGP \u0438\u043b\u0438 GPG (\u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0435, \u043c\u043e\u0436\u043d\u043e \u0443\u0437\u043d\u0430\u0442\u044c <a href="https://ru.wikipedia.org/wiki/PGP">\u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u0439 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438</a>). \u0412\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c 10MinuteMail \u0434\u043b\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0442\u0443\u0442 \u0412\u0430\u0448\u0438 \u043f\u0438\u0441\u044c\u043c\u0430 \u0431\u0443\u0434\u0443\u0442 \u0441\u043a\u0440\u044b\u0442\u044b \u043e\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u0433\u043b\u0430\u0437.
