#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \u00A0 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0634\u0645\u0627 #{mailQueue.minutesLeft} \u062F\u0642\u06CC\u0642\u0647 \u062F\u06CC\u06AF\u0631 \u0627\u0639\u062A\u0628\u0627\u0631 \u062F\u0627\u0631\u062F.

attachments = \u0636\u0645\u0627\u0626\u0645

backToIndex = \u0628\u0627\u0632\u06AF\u0634\u062A \u0628\u0647 \u0635\u0641\u062D\u0647 \u0627\u0635\u0644\u06CC 

clickHere = \u0627\u06CC\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F

currentlyHave1Message = \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0634\u0645\u0627 \u00A0#{mailQueue.messageCount} \u067E\u06CC\u0627\u0645 \u062F\u0627\u0631\u06CC\u062F. 

currentlyHaveXMessages = \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0634\u0645\u0627 \u00A0#{mailQueue.messageCount} \u067E\u06CC\u0627\u0645 \u062F\u0627\u0631\u06CC\u062F.

date = \u062A\u0627\u0631\u06CC\u062E



forNewEmail = \u0628\u0631\u0627\u06CC \u0622\u062F\u0631\u0633 \u062C\u062F\u06CC\u062F \u0627\u06CC\u0645\u06CC\u0644

from = \u0627\u0632

getAddress = \u06AF\u0631\u0641\u062A\u0646 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 10 Minute Mail \u0645\u0646 

getAnotherEmail = \u06AF\u0631\u0641\u062A\u0646 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u062F\u06CC\u06AF\u0631. 

giveMe = \u0628\u0647 \u0645\u0646 \u0628\u062F\u0647

aboutIndex1 = \u0628\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0631\u062F\u0646 \u0628\u0631 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u060C \u0628\u0647 \u0634\u0645\u0627 \u06CC\u06A9 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0645\u0648\u0642\u062A\u06CC \u062F\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F.\n\u0647\u0631 \u0627\u06CC\u0645\u06CC\u0644\u06CC \u06A9\u0647 \u0628\u0647 \u0622\u062F\u0631\u0633 \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u0634\u0648\u062F \u0628\u0647 \u0637\u0648\u0631 \u062E\u0648\u062F\u06A9\u0627\u0631 \u0646\u0645\u0627\u06CC\u0634 \u062F\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F.\n\u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0647\u0627 \u0631\u0627 \u0628\u062E\u0648\u0627\u0646\u06CC\u062F \u060C \u0628\u0631 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0647\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F \u0648 \u062D\u062A\u06CC \u0628\u0647 \u0622\u0646 \u0647\u0627 \u067E\u0627\u0633\u062E \u062F\u0647\u06CC\u062F.\n\u00A0\u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u06CC\u0646 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0628\u0639\u062F \u0627\u0632 10 \u062F\u0642\u06CC\u0642\u0647 \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u062E\u0648\u0627\u0647\u062F \u0631\u0633\u06CC\u062F. 

aboutIndex2 = \u0686\u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u0632 \u0627\u06CC\u0646 \u0627\u0645\u06A9\u0627\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\u061F \u0634\u0627\u06CC\u062F \u0634\u0645\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u062F\u0631 \u0633\u0627\u06CC\u062A\u06CC \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u062F \u062A\u0627 \u0635\u062D\u062A \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0634\u0645\u0627 \u0631\u0627 \u0628\u0627 \u0641\u0631\u0633\u062A\u0627\u062F\u0646 \u0627\u06CC\u0645\u06CC\u0644\u06CC \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u062F.\n\u0648 \u0634\u0627\u06CC\u062F \u0634\u0645\u0627 \u0646\u062E\u0648\u0627\u0647\u06CC\u062F \u062A\u0627 \u0622\u062F\u0631\u0633 \u0648\u0627\u0642\u0639\u06CC \u0627\u06CC\u0645\u06CC\u0644 \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F \u0648 \u0628\u0647 \u0644\u06CC\u0633\u062A \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0647\u0627 \u067E\u0627\u06CC\u0627\u0646 \u062F\u0647\u06CC\u062F.\n\u0627\u06CC\u0646 \u0627\u0645\u06A9\u0627\u0646 \u062E\u0648\u0628 \u0648 \u067E\u0631\u06A9\u0627\u0631\u0628\u0631\u062F \u0627\u0633\u062A \u0648 \u0647\u0645\u0686\u0646\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646. \u0644\u0630\u062A \u0628\u0628\u0631\u06CC\u062F.

aboutIndex3 = \u0648\u0642\u062A\u06CC \u06A9\u0647 \u0645\u0646 \u0633\u0627\u06CC\u062A 10minutemail.com \u0631\u0648 \u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u06A9\u0631\u062F\u0645 \u062A\u0639\u062F\u0627\u062F \u0632\u06CC\u0627\u062F\u06CC \u0627\u0632 \u0645\u062F\u06CC\u0631\u0627\u0646 \u0627\u0646\u062C\u0645\u0646 \u0647\u0627 \u0627\u06CC\u0646 \u0627\u06CC\u062F\u0647 \u0631\u0627 \u0645\u062D\u06A9\u0648\u0645 \u06A9\u0631\u062F\u0646\u062F.\n\u0622\u0646 \u0647\u0627 \u0627\u0639\u062A\u0631\u0627\u0636 \u06A9\u0631\u062F\u0646\u062F \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u0645\u06A9\u0627\u0646 \u0628\u0647 \u0627\u0631\u0633\u0627\u0644 \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0627\u062C\u0627\u0632\u0647 \u0648\u0631\u0648\u062F \u0628\u0647 \u0627\u0646\u062C\u0645\u0646 \u0631\u0627 \u0645\u06CC \u062F\u0647\u062F \u0648 \u0622\u0646 \u0647\u0627 \u0644\u06CC\u0633\u062A \u0627\u06CC\u0645\u06CC\u0644 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0627\u0631\u0633\u0627\u0644 \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0646\u0645\u06CC \u0641\u0631\u0648\u0634\u0646\u062F \u0648 \u063A\u06CC\u0631\u0647 ...

aboutIndex4 = \u06CC\u06A9 \u0645\u0627\u0647 \u0633\u067E\u0631\u06CC \u0645\u06CC \u0634\u0648\u062F \u060C \u0648 \u062D\u0627\u0644\u0627 \u0628\u0628\u06CC\u0646\u06CC\u0645 \u0686\u06CC \u062F\u0627\u0631\u06CC\u0645.\n\u0633\u0631\u0648\u0631 \u0645\u0646 \u062F\u0631 \u0631\u0648\u0632 200 \u062A\u0627 300 \u0627\u06CC\u0645\u06CC\u0644 \u067E\u0630\u06CC\u0631\u0634 \u0645\u06CC \u06A9\u0631\u062F.\n\u062F\u0631 \u0647\u0641\u062A\u0647 \u067E\u06CC\u0634 \u0645\u06CC\u0627\u0646\u06AF\u06CC\u0646 60000 \u062A\u0627 70000 \u0627\u06CC\u0645\u06CC\u0644 \u062F\u0631 \u0631\u0648\u0632 \u062B\u0628\u062A \u0634\u062F.\u0648\u0627\u0642\u0639\u0627 \u062A\u0645\u0627\u0645 \u0627\u06A9\u0627\u0646\u062A \u0647\u0627\u06CC \u00A0 \u00A010minutemail.com \u00A0\u00A0 \u0628\u0627\u0637\u0644 \u0634\u062F\u0646\u062F(\u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0646\u062F)\u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0647\u0645\u0647 \u0634\u0627\u0646 \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0628\u0648\u062F\u0646\u062F.

aboutIndex5 = 70000 \u062A\u0648 \u06CC\u06A9 \u0631\u0648\u0632.\u0627\u06CC\u0646 \u062B\u0627\u0628\u062A \u0645\u06CC \u06A9\u0646\u062F \u06A9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u06CC\u0627\u0646\u06AF\u06CC\u0646 \u06CC\u06A9 \u0641\u0631\u062F \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0647 \u06CC\u06A9 \u0633\u0627\u06CC\u062A \u06CC\u0627 \u0627\u0646\u062C\u0645\u0646 \u062A\u0635\u0627\u062F\u0641\u06CC \u0628\u0627 \u0622\u062F\u0631\u0633 \u0647\u0627\u06CC \u0627\u06CC\u0645\u06CC\u0644 \u0648\u0627\u0642\u0639\u06CC \u0627\u0639\u062A\u0645\u0627\u062F \u06A9\u0646\u062F.\u0622\u06CC\u0627 \u062A\u0639\u062F\u0627\u062F\u06CC \u0633\u0627\u06CC\u062A \u06CC\u0627 \u0627\u0646\u062C\u0645\u0646 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F\u061F\u0645\u0637\u0645\u0626\u0646\u0627.\u0622\u06CC\u0627 \u0645\u06CC\u0627\u0646\u06AF\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC \u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F \u0627\u062F\u0639\u0627 \u06A9\u0646\u0646\u062F \u06A9\u0647 \u0633\u0627\u06CC\u062A \u06CC\u0627 \u0627\u0646\u062C\u0645\u0646 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0647 \u00A0\u0644\u06CC\u0633\u062A \u0647\u0631\u0632 \u0646\u0627\u0645\u0647 \u0646\u0645\u06CC \u0641\u0631\u0648\u0634\u062F\u061F\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u062E\u06CC\u0631.

aboutIndex6 = \u0648 \u0627\u06CC\u0646 \u0627\u0647\u0645\u06CC\u062A \u0633\u0631\u0648\u06CC\u0633 \u0645\u0627 \u0631\u0627 \u0628\u06CC\u0627\u0646 \u0645\u06CC \u06A9\u0646\u062F. \u00A0

aboutIndex7 = \u0645\u0646 \u0628\u0631\u0627\u06CC \u0646\u06AF\u0647\u062F\u0627\u0631\u06CC \u0633\u0631\u0648\u0631 \u0627\u0632 \u062D\u0645\u0644\u0647 \u0647\u0631\u0632 \u0646\u0627\u0645\u0647 \u0647\u0627\u060C \u062F\u0627\u0645\u0646\u0647 \u06CC \u0627\u06CC\u0645\u06CC\u0644 \u0647\u0627 \u0631\u0627 \u00A0\u0627\u0628\u062A\u062F\u0627 \u0628\u0647 fificorp.com \u00A0\u0648 \u0633\u067E\u0633 \u0628\u0647 fificorp.com \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0627\u062F\u0645\n\u0648 \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0627\u0645\u0646\u0647 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0645\u0631\u062A\u0628 \u0627\u062F\u0627\u0645\u0647 \u062F\u0627\u062F\u0645.\u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062F\u0648 \u0647\u062F\u0641 \u062E\u0648\u0627\u0647\u062F \u062F\u0627\u0634\u062A:\n\u06CC\u06A9\u06CC \u0633\u0631\u0648\u0631 \u0645\u0646 \u0631\u0627 \u0627\u0632 \u062F\u0641\u0646 \u0634\u062F\u0646 \u062F\u0631 \u0645\u06CC\u0627\u0646 \u0622\u0645\u0627\u062C \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0647\u0627 \u0646\u06AF\u0647\u062F\u0627\u0631\u06CC \u0645\u06CC \u06A9\u0646\u062F\u060C \u0648 \u062F\u06CC\u06AF\u0631\u06CC \u062F\u0627\u0645\u0646\u0647 \u0647\u0627\u06CC\u06CC \u00A0\u0631\u0627 \u06A9\u0647 \u00A0\u0627\u0632 \u062B\u0628\u062A \u0646\u0627\u0645 \u00A0\u062A\u0648\u0633\u0637 \u0645\u062F\u06CC\u0631\u0627\u0646 \u062C\u0644\u0648\u06AF\u06CC\u0631\u06CC \u0645\u06CC \u0634\u0648\u0646\u062F\u060C\u062D\u062F\u0627\u0642\u0644 \u0645\u0627\u0647\u06CC \u06CC\u06A9 \u0628\u0627\u0631 \u062D\u0641\u0627\u0638\u062A \u0645\u06CC \u06A9\u0646\u062F.

isYourEmailAddress = \u00A0#{mailQueue.email} \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0645\u0648\u0642\u062A \u0634\u0645\u0627 \u0645\u06CC \u0628\u0627\u0634\u062F.

messages = \u067E\u06CC\u0627\u0645

needMoreTime = \u0645\u0646 \u0628\u0647 \u0632\u0645\u0627\u0646 \u0628\u06CC\u0634\u062A\u0631\u06CC \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u0645!

noMessageFound = \u0647\u06CC\u0686 \u067E\u06CC\u0627\u0645\u06CC \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F

preview = \u067E\u06CC\u0634 \u0646\u0645\u0627\u06CC\u0634

read = \u062E\u0648\u0627\u0646\u062F\u0646

reply = \u067E\u0627\u0633\u062E

replyToMail = \u067E\u0627\u0633\u062E \u0628\u0647 \u0627\u06CC\u0646 \u0627\u06CC\u0645\u06CC\u0644 

sendReply = \u067E\u0627\u0633\u062E \u062F\u0627\u062F\u0646

subject = \u0645\u0648\u0636\u0648\u0639

tenMoreMinutes = 10 \u062F\u0642\u06CC\u0642\u0647 \u0628\u06CC\u0634\u062A\u0631!

toCopy = \u0628\u0631\u0627\u06CC \u06A9\u067E\u06CC \u0627\u06CC\u0646 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0628\u0647 \u062D\u0627\u0641\u0638\u0647 \u0645\u0648\u0642\u062A

welcomeTo10MinuteMail = \u0628\u0647 10 Minute Mail \u062E\u0648\u0634 \u0622\u0645\u062F\u06CC\u062F
