addressExpires = Tu direcci\u00F3n de correo expirar\u00E1 en #{mailQueue.minutesLeft} minutos.

attachments = Archivos adjuntos

backToIndex = Volver al \u00EDndice

clickHere = Haz clic aquí

currentlyHave1Message = Actualmente tienes un mensaje.

currentlyHaveXMessages = Actualmente tienes #{mailQueue.messageCount} mensajes.

date = Fecha



forNewEmail = para una nueva direcci\u00F3n de correo electr\u00F3nico.

forward = Reenviar

forwardTo = Reenviar a

from = De

getAddress = Abrir mi cuenta de correo temporal en 10 Minute Mail

getAnotherEmail = Abrir otra cuenta de correo electrónico.

giveMe = \u00A1Dame

aboutIndex1 = Haciendo clic en el enlace de abajo, conseguirás una direcci\u00F3n de correo electr\u00F3nico temporal. Cualquier correo electrónico enviado a esa direcci\u00F3n, se mostrar\u00E1 autom\u00E1ticamente en la p\u00E1gina. Podr\u00E1s leerlos, haz clic en los enlaces, e incluso responderlos. La direcci\u00F3n de correo electrónico expirar\u00E1 despu\u00E9s de 10 minutos.

aboutIndex2 = \u00BFPor qu\u00E9 querr\u00EDas usar \u00E9sto?Quiz\u00E1s quieres inscribirte en alg\u00FAn sitio que que requiera que proporciones una direcci\u00F3n de correo electr\u00F3nico para enviarte un correo de validaci\u00F3n. Y posiblemente no quieres dar tu direcci\u00F3n real, y con ello terminar en un mont\u00F3n de listas de Spam (correo no solicitado). \u00C9stas en cambio son \u00FAtiles y desechables. Y tambi\u00E9n gratis as\u00ED que, \u00A1a disfrutar!.

aboutIndex3 = Cuando lanc\u00E9 10minutemail.com, una gran cantidad de administradores/as de foros despreciaron la idea. Ellos/as alegaban que ello dejar\u00EDa entrar a muchos/as spammers en sus foros, que ellos no vender\u00EDan sus listas de cuentas de correos electrónicos a spammers (personas que envían correo basura), etc...

aboutIndex4 = Un mes ha pasado, y veamos que tenemos. Mi servidor sol\u00EDa recibir cerca de 200-300 correos al d\u00EDa. En la semana pasada, mi servidor recibió un promedio 60,000-70,000 correos  electrónicos diarios. Pr\u00E1cticamente todos estos correos  electrónicos eran enviados a cuentas antiguas (ya expiradas) de 10minutemail.com. Se presupone que que prácticamente todo era spam.

aboutIndex5 = \u00BF\u00A170,000 al d\u00EDa!? Esto demuestra que una persona normal, simplemente NO PUEDE confiarle su direcci\u00F3n real de correo electr\u00F3nico, a cualquier sitio o foro. \u00BFExisten algún foro o sitio que sea confiable? \u00A1Seguro!, \u00BFTiene el usuario/a  que navega normalmente por Internet la habilidad de saber con certeza si un determinado sitio o foro vender\u00E1 su direcci\u00F3n de correo electr\u00F3nico, o enviar\u00E1 correo no deseado a dicha direcci\u00F3n? Desafortunadamente no.

aboutIndex6 = Y de ah\u00ED la importancia de este servicio.

aboutIndex7 = Con el fin de salvar mi servidor de todo ese spam, he cambiado el dominio de la cuenta de correo electrónico a fificorp.com, y luego a fificorp.net, y continuar\u00E1 cambi\u00E1ndose de dominio en forma regular. Esto cumple dos prop\u00F3sitos. Primero, para salvar a mi servidor de morir bajo la inundaci\u00F3n de spam. Segundo, mantendr\u00E1 a los/las administradores/as de sitios que bloquean registros de dominio en alerta por lo menos una vez al mes.

isYourEmailAddress = #{mailQueue.email} es tu direcci\u00F3n de correo electr\u00F3nico temporal.

messages = Mensajes

needMoreTime = \u00A1Necesito m\u00E1s tiempo!

noMessageFound = No se encuentran mensajes

preview = Vista Previa

read = Le\u00EDdo

reply = Responder

replyToMail = Responder este Mensaje

sendReply = Enviar Respuesta

subject = Asunto

tagline = Combate el spam con el mejor servicio de correo electrónico.

tenMoreMinutes = 10 minutos m\u00E1s!

toCopy = Copia esta dirección de correo electrónico en tu portapapeles.

welcomeTo10MinuteMail = Bienvenid@ a 10 Minute Mail
