
addressExpires = Va\u0161a emailov\u00E1 adresa vypr\u0161\u00ED za #{mailQueue.minutesLeft} min. 

attachments = Pr\u00EDlohy

backToIndex = Sp\u00E4\u0165 na obsah

clickHere = Kliknut\u00EDm tu

currentlyHave1Message = Pr\u00E1ve m\u00E1te #{mailQueue.messageCount} spr\u00E1vu.

currentlyHaveXMessages = Pr\u00E1ve m\u00E1te #{mailQueue.messageCount} spr\u00E1v/y.

date = D\u00E1tum



forNewEmail = z\u00EDskate nov\u00E9 emailov\u00FA adresu.

from = Od

getAddress = Z\u00EDska\u0165 moju 10 min\u00FAtov\u00FA adresu elektronickej po\u0161ty

getAnotherEmail = Z\u00EDska\u0165 \u010Fal\u0161iu emailov\u00FA adresu.

giveMe = Z\u00EDska\u0165

aboutIndex1 = Kliknut\u00EDm na nasleduj\u00FAci odkaz z\u00EDskate do\u010Dasn\u00FA adresu elektronickej po\u0161ty. Ka\u017Ed\u00FD email poslan\u00FD na t\u00FAto adresu bude automaticky zobrazen\u00FD na webovej str\u00E1nke. Mo\u017Eete ich \u010D\u00EDta\u0165 kliknut\u00EDm na odkaz, dokonca m\u00F4\u017Eete na nich aj odpoveda\u0165. Adresa elektronickej po\u0161ty strat\u00ED platnos\u0165 za 10 min\u00FAt.

aboutIndex2 = Na \u010Do je to cel\u00E9 dobr\u00E9? Mo\u017Eno sa chcete prihl\u00E1si\u0165 na str\u00E1nku, kde od V\u00E1s vy\u017Eaduj\u00FA poskytnutie emailovej adresy, na ktor\u00FA bude poslan\u00FD overovac\u00ED email a Vy nechcete poskytn\u00FA\u0165 svoju skuto\u010Dn\u00FA emailov\u00FA adresu, aby sa to neskon\u010Dilo nekon\u010Diacou z\u00E1plavou nevy\u017Eiadanej po\u0161ty. Tento sp\u00F4sob je \u013Eahko vyu\u017Eite\u013En\u00FD a je zadarmo. Nech V\u00E1m sl\u00FA\u017Ei!

aboutIndex3 = Ke\u010F som spustil 10minutemail.com, spr\u00E1vcovia mnoh\u00FDch f\u00F3r t\u00FAto my\u0161lienku kritizovali. Vykrikovali, \u017Ee to umo\u017En\u00ED spamovanie na ich f\u00F3rach, nebud\u00FA m\u00F4c\u0165 pred\u00E1va\u0165 zoznamy emailov\u00FDch adries spamerom, at\u010F...

aboutIndex4 = Pre\u0161lo nieko\u013Eko mesiacov, tak sa pozrime ako to vyzer\u00E1. M\u00F4j server je pou\u017Eit\u00FD na z\u00EDskanie okolo 200-300 adries denne. Minul\u00FD t\u00FD\u017Ede\u0148 to bolo priemerne 60,000-70,000 emailov denne. Prakticky v\u0161etky z nich boli na star\u00E9 (vypr\u0161an\u00E9) \u00FA\u010Dty 10minutemail.com. Domnievam sa, \u017Ee skoro v\u0161etko spam.

aboutIndex5 = 70,000 denne!? To dokazuje, \u017Ee priemern\u00FD \u010Dlovek jednoducho NEM\u00D4\u017DE d\u00F4verova\u0165 n\u00E1hodn\u00FDm str\u00E1nkam alebo f\u00F3ram a poskytova\u0165 im skuto\u010Dn\u00FA emailov\u00FA adresu. Existuj\u00FA nejak\u00E9 d\u00F4veryhodn\u00E9 f\u00F3ra/str\u00E1nky? Ur\u010Dite! M\u00E1 priemern\u00FD sie\u0165ov\u00FD pou\u017E\u00EDvate\u013E istotu, \u017Ee dan\u00E1 str\u00E1nka alebo f\u00F3rum nepred\u00E1 jeho emailov\u00FA adresu spamerom alebo nenasmeruje k nemu spam? Nane\u0161\u0165astie nie.

aboutIndex6 = Toto riadi vn\u00FAtorn\u00FD v\u00FDznam slu\u017Eby.

aboutIndex7 = Aby som ochr\u00E1nil svoj server pred zahlten\u00EDm spamom, presunul som po\u0161tov\u00FA dom\u00E9nu na fificorp.com, potom na fificorp.net a pres\u00FAvanie po\u0161tovej dom\u00E9ny bude pravidelne pokra\u010Dova\u0165. Tak\u00E1to ochrana m\u00E1 dva \u00FA\u010Dely, jednak to ochr\u00E1ni m\u00F4j server pred zahlten\u00EDm z\u00E1plavou spamu a jednak to umo\u017En\u00ED spr\u00E1vcom, ktor\u00ED blokuj\u00FA registr\u00E1cie na z\u00E1klade dom\u00E9n, uchova\u0165 ich ochranu najmenej mesiac.

isYourEmailAddress = Va\u0161a do\u010Dasn\u00E1 emailov\u00E1 adresa je #{mailQueue.email}.

messages = Spr\u00E1vy

needMoreTime = Potrebujem viac \u010Dasu! 

noMessageFound = \u017Diadne spr\u00E1vy

preview = Uk\u00E1\u017Eka

read = Read

reply = Odpoveda\u0165

replyToMail = Odpoveda\u0165 na tento email

sendReply = Odpoveda\u0165

subject = Predmet

tenMoreMinutes = \u010Fal\u0161\u00EDch 10 min\u00FAt! 

toCopy = prekop\u00EDrujte t\u00FAto adresu do schr\u00E1nky

welcomeTo10MinuteMail = Vitajte v 10-min\u00FAtovej elektronickej po\u0161te
