
addressExpires = \u0412\u0430\u0448 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 e-mail \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 #{mailQueue.minutesLeft} \u043C\u0438\u043D\u0443\u0442.

attachments = \u0412\u043B\u043E\u0436\u0435\u043D\u0438\u044F

backToIndex = \u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E

clickHere = \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C

currentlyHave1Message = \u0423 \u0432\u0430\u0441 #{mailQueue.messageCount} \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435.

currentlyHaveXMessages = \u0423 \u0432\u0430\u0441 #{mailQueue.messageCount} \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F(\u0439).

date = \u0414\u0430\u0442\u0430



forNewEmail = \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E e-mail \u0430\u0434\u0440\u0435\u0441\u0430.

forward = \u041F\u0435\u0440\u0435\u0441\u043B\u0430\u0442\u044C

forwardTo = \u041F\u0435\u0440\u0435\u0441\u043B\u0430\u0442\u044C

from = \u041E\u0442

getAddress = \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043C\u043E\u0439 10-\u043C\u0438\u043D\u0443\u0442\u043D\u044B\u0439 e-mail

getAnotherEmail = \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0435\u0449\u0435 \u043E\u0434\u0438\u043D e-mail \u0430\u0434\u0440\u0435\u0441.

giveMe = \u0414\u0430\u0439\u0442\u0435 \u043C\u043D\u0435

aboutIndex1 = \u041F\u0440\u0438 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u043D\u0438\u0436\u0435 \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u0412\u0441\u044F \u043F\u043E\u0447\u0442\u0430, \u043F\u0440\u0438\u0441\u043B\u0430\u043D\u043D\u0430\u044F \u043D\u0430 \u044D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441, \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435. \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0447\u0438\u0442\u0430\u0442\u044C \u043F\u043E\u0447\u0442\u0443, \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442\u044C \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0430\u043C \u0432 \u043D\u0435\u0439 \u0438 \u0434\u0430\u0436\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u043F\u0438\u0441\u044C\u043C\u0430. \u0412\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0430 \u0447\u0435\u0440\u0435\u0437 10 \u043C\u0438\u043D\u0443\u0442.

aboutIndex2 = \u0417\u0430\u0447\u0435\u043C \u044D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F? \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0430\u0439\u0442\u0435, \u0438 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u0418, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0432\u044B \u043D\u0435 \u0437\u0430\u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0442\u0430\u043C \u0432\u0430\u0448 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 e-mail, \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u043D\u0430 \u043D\u0435\u0433\u043E \u0432 \u0438\u0442\u043E\u0433\u0435 \u0442\u043E\u043D\u043D\u044B \u0441\u043F\u0430\u043C\u0430. \u042D\u0442\u043E \u0443\u0434\u043E\u0431\u043D\u044B\u0439 \u0441\u0430\u0439\u0442 \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0445 e-mail-\u043E\u0432. \u0418 \u043E\u043D \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439. \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C!

aboutIndex3 = \u041A\u043E\u0433\u0434\u0430 \u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B \u043F\u0440\u043E\u0435\u043A\u0442 10minutemail.com, \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0443 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0444\u043E\u0440\u0443\u043C\u043E\u0432 \u043D\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0430\u0441\u044C \u044D\u0442\u0430 \u0438\u0434\u0435\u044F. \u041E\u043D\u0438 \u043A\u0440\u0438\u0447\u0430\u043B\u0438, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u0442 \u0441\u043F\u0430\u043C\u0435\u0440\u043E\u0432 \u043D\u0430 \u0438\u0445 \u0444\u043E\u0440\u0443\u043C\u044B, \u0447\u0442\u043E \u043E\u043D\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043F\u0440\u043E\u0434\u0430\u044E\u0442 \u0441\u043F\u0438\u0441\u043A\u0438 e-mail-\u043E\u0432 \u0441\u043F\u0430\u043C\u0435\u0440\u0430\u043C \u0438 \u0442.\u0434.

aboutIndex4 = \u041F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u043C\u0435\u0441\u044F\u0446, \u0438 \u0447\u0442\u043E \u0436\u0435 \u043C\u044B \u0432\u0438\u0434\u0438\u043C? \u041E\u0431\u044B\u0447\u043D\u043E \u043D\u0430 \u043C\u043E\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u043B\u043E \u043E\u043A\u043E\u043B\u043E 200-300 \u043F\u0438\u0441\u0435\u043C \u0432 \u0434\u0435\u043D\u044C. \u041A \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u043D\u0435\u0434\u0435\u043B\u0435 \u043C\u0435\u0441\u044F\u0446\u0430 \u0441\u0440\u0435\u0434\u043D\u0435\u0435 \u0447\u0438\u0441\u043B\u043E \u043F\u0438\u0441\u0435\u043C \u0432 \u0434\u0435\u043D\u044C \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u043E\u0441\u044C \u0434\u043E 60\u00A0000 \u2013 70\u00A0000. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u0441\u0435 \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0430\u0440\u044B\u0435 (\u0438 \u0443\u0436\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0435) \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 10minutemail.com. \u041F\u043E\u0447\u0442\u0438 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430, \u0432\u0441\u0435 \u044D\u0442\u043E \u0431\u044B\u043B \u0441\u043F\u0430\u043C.

aboutIndex5 = 70\u00A0000 \u0432 \u0434\u0435\u043D\u044C?! \u042D\u0442\u043E \u0434\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u043E\u0431\u044B\u0447\u043D\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u0440\u043E\u0441\u0442\u043E \u041D\u0415 \u041C\u041E\u0416\u0415\u0422 \u0434\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0441\u0432\u043E\u0439 e-mail \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u043F\u043E\u043F\u0430\u0432\u0448\u0435\u043C\u0443\u0441\u044F \u0441\u0430\u0439\u0442\u0443 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C\u0443. \u0415\u0441\u0442\u044C \u043B\u0438 \u0442\u043E\u0433\u0434\u0430 \u0441\u0430\u0439\u0442\u044B \u0438 \u0444\u043E\u0440\u0443\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0432\u0435\u0440\u044F\u0442\u044C? \u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E! \u0415\u0441\u0442\u044C \u043B\u0438 \u0443 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0421\u0435\u0442\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C, \u043F\u0440\u043E\u0434\u0430\u0441\u0442 \u043B\u0438 \u043D\u0435\u043A\u0438\u0439 \u0441\u0430\u0439\u0442 \u0438\u043B\u0438 \u0444\u043E\u0440\u0443\u043C \u0435\u0433\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u0441\u043F\u0430\u043C\u0435\u0440\u0430\u043C \u0438\u043B\u0438 \u0431\u0443\u0434\u0435\u0442 \u043B\u0438 \u043E\u043D \u0441\u043F\u0430\u043C\u0438\u0442\u044C \u043D\u0430 \u043D\u0435\u0433\u043E \u0441\u0430\u043C? \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043D\u0435\u0442.

aboutIndex6 = \u042D\u0442\u043E \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u043D\u0430\u0441 \u043A \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0430\u0439\u0442\u0430.

aboutIndex7 = \u0427\u0442\u043E\u0431\u044B \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u0430\u0434\u0435\u043D\u0438\u044F \u043C\u043E\u0435\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u043F\u043E\u0434 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043C \u043D\u0430\u0440\u0430\u0441\u0442\u0430\u044E\u0449\u0435\u0433\u043E \u043E\u0431\u044A\u0435\u043C\u0430 \u0441\u043F\u0430\u043C\u0430, \u044F \u0437\u0430\u043C\u0435\u043D\u0438\u043B \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0434\u043E\u043C\u0435\u043D \u043D\u0430 fificorp.com, \u0437\u0430\u0442\u0435\u043C \u043D\u0430 fificorp.net, \u0438 \u0431\u0443\u0434\u0443 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u043C\u0435\u043D\u044F\u0442\u044C \u0434\u043E\u043C\u0435\u043D\u044B \u043D\u0430 \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0439 \u043E\u0441\u043D\u043E\u0432\u0435. \u042D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E \u0434\u0432\u0443\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \u0412\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u044D\u0442\u043E \u0441\u043F\u0430\u0441\u0435\u0442 \u043C\u043E\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043E\u0442 \u0441\u043C\u0435\u0440\u0442\u0438 \u043F\u043E\u0434 \u043F\u043E\u0442\u043E\u043A\u0430\u043C\u0438 \u0441\u043F\u0430\u043C\u0430. \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u044D\u0442\u043E \u0437\u0430\u0442\u0440\u0443\u0434\u043D\u0438\u0442 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0443 \u0434\u043E\u043C\u0435\u043D\u043D\u044B\u0445 \u0438\u043C\u0435\u043D \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0444\u043E\u0440\u0443\u043C\u043E\u0432, \u0437\u0430\u0441\u0442\u0430\u0432\u043B\u044F\u044F \u0438\u0445 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0442\u044C \u0441\u043F\u0438\u0441\u043A\u0438 \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0440\u0430\u0437 \u0432 \u043C\u0435\u0441\u044F\u0446.

isYourEmailAddress = #{mailQueue.email} - \u0432\u0430\u0448 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 e-mail \u0430\u0434\u0440\u0435\u0441.

messages = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F

needMoreTime = \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F!

noMessageFound = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E

preview = \u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440

read = \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440

reply = \u041E\u0442\u0432\u0435\u0442

replyToMail = \u041E\u0442\u0432\u0435\u0442\u0438\u0442\u044C

sendReply = \u041E\u0442\u0432\u0435\u0442\u0438\u0442\u044C

subject = \u0422\u0435\u043C\u0430

tagline = \u0423\u0434\u0430\u0440 \u043F\u043E \u0441\u043F\u0430\u043C\u0443 - \u043B\u0443\u0447\u0448\u0438\u0439 \u0441\u0430\u0439\u0442 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0445 e-mail-\u043E\u0432.

tenMoreMinutes = \u0435\u0449\u0435 10 \u043C\u0438\u043D\u0443\u0442!

toCopy = \u0447\u0442\u043E\u0431\u044B \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 e-mail \u0430\u0434\u0440\u0435\u0441 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043E\u0431\u043C\u0435\u043D\u0430

welcomeTo10MinuteMail = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 10 Minute Mail
