#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Tava e-pasta adrese beigs past\u0101v\u0113t p\u0113c \#{mailQueue.minutesLeft} min\u016Bt\u0113m.

attachments = Pielikumi

backToIndex = Atpaka\u013C uz ies\u016Btni

clickHere = Noklik\u0161\u0137ini \u0161eit

currentlyHave1Message = Tev pa\u0161laik ir \#{mailQueue.messageCount} v\u0113stule.

currentlyHaveXMessages = Tev pa\u0161laik ir \#{mailQueue.messageCount} v\u0113stules.

date = Datums



forNewEmail = jaunai e-pasta adresei.

forward = P\u0101rs\u016Bt\u012Bt

forwardTo = P\u0101rs\u016Bt\u012Bt uz

from = No

getAddress = Sa\u0146emt manu 10 Min\u016B\u0161u Pasta e-pasta adresi

getAnotherEmail = Sa\u0146emt citu e-pasta adresi.

giveMe = Dod man

aboutIndex1 = Noklik\u0161\u0137inot uz saiti apak\u0161pus\u0113, tev tiks pie\u0161\u0137irta \u012Bstermi\u0146a e-pasta adrese. Jebkuras v\u0113stules, nos\u016Bt\u012Btas uz \u0161o adresi, autom\u0101tiski par\u0101d\u012Bsies \u0161aj\u0101 Web lap\u0101. Tu var\u0113si las\u012Bt t\u0101s, izmantot saites, un pat nos\u016Bt\u012Bt t\u0101m atbildes. E-pasta adrese beigs past\u0101v\u0113t p\u0113c 10 min\u016Bt\u0113m.

aboutIndex2 = Kam tu vari izmantot \u0161o pakalpojumu? Varb\u016Bt tu gribi piere\u0123istr\u0113ties saitam, kam ir nepiecie\u0161ama e-pasta adrese, uz kuru tiks nos\u016Bt\u012Bta apstiprin\u0101juma v\u0113stule. Un varb\u016Bt tu negribi dot savu \u012Bsto e-pasta adresi un nok\u013C\u016Bt surog\u0101tpasta sarakstos. Tad \u0161is pakalpojums ir k\u0101 rad\u012Bts tev. Un tas ir bez maksas\!

aboutIndex3 = Kad 10minutemail.com s\u0101ka savu darbu, tonn\u0101m forumu administratoru bija pret \u0161o ideju. Vi\u0146i klaig\u0101ja par to, ka tas \u013Cautu spameriem viegl\u0101k izplat\u012Bt spamu vi\u0146u forumos, un to, ka vi\u0146i pa\u0161i nevar\u0113tu p\u0101rdot e-pasta sarakstus citiem spameriem, un t\u0101 t\u0101l\u0101k...

aboutIndex4 = Pag\u0101ja m\u0113nesis, un, l\u016Bk, kas notika. Mans serveris sa\u0146\u0113ma apm\u0113ram 200-300 e-pastu dien\u0101. Pag\u0101ju\u0161aj\u0101 ned\u0113\u013C\u0101 tie bija vid\u0113ji no 60 000 l\u012Bdz 70 000 e-pastu dien\u0101. Faktiski visi tie tika s\u016Bt\u012Bti uz veciem 10minutemail.com kontiem. J\u0101dom\u0101, ka viss bija surog\u0101tpasts.

aboutIndex5 = 70 000 dien\u0101\!? Tas pier\u0101da, ka parasts cilv\u0113ks vienk\u0101r\u0161i NEVAR uztic\u0113t savu \u012Bsto e-pasta adresi jebkuram saitam vai forumam. Vai ir ar\u012B k\u0101di forumi/saiti, kuri ir uzticami? Protams\! Vai vidusm\u0113ra interneta lietot\u0101js dro\u0161i sp\u0113j noteikt, vai konkr\u0113tais saits vai forums p\u0101rdos vi\u0146a e-pasta adresi vai pats s\u016Bt\u012Bs surog\u0101tpastu. Diem\u017E\u0113l nesp\u0113j.

aboutIndex6 = Tas viss ar\u012B izskaidro \u0161\u012B pakalpojuma svar\u012Bgumu.

aboutIndex7 = Lai pasarg\u0101tu manu serveri no m\u0113stu\u013Cu lav\u012Bnas, es nomain\u012Bju e-pasta dom\u0113nu uz fificorp.com, un p\u0113c tam uz fificorp.net, un turpin\u0101\u0161u to regul\u0101ri main\u012Bt. Tas ir nepiecie\u0161ams divu iemeslu d\u0113\u013C. Pirmk\u0101rt, tas pasarg\u0101s manu serveri no atsl\u0113g\u0161an\u0101s spama pl\u016Bdu d\u0113\u013C. Otrk\u0101rt, tas trauc\u0113s administratoriem, kuri blo\u0137\u0113 piere\u0123istr\u0113\u0161anos ar manu dom\u0113nu.

isYourEmailAddress = \#{mailQueue.email} ir tava \u012Bstermi\u0146a e-pasta adrese.

messages = V\u0113stules

needMoreTime = Man ir vajadz\u012Bgs vair\u0101k laika\!

noMessageFound = Jums nav nevienas v\u0113stules

preview = Ieskats

read = Las\u012Bt

reply = Atbilde

replyToMail = Atbild\u0113t uz \u0161o v\u0113stuli

sendReply = Atbild\u0113t

subject = Temats

tagline = Uzveic surog\u0101tpastu ar lab\u0101ko \u012Bstermi\u0146a e-pastu servisu.

tenMoreMinutes = v\u0113l 10 min\u016Btes\!

toCopy = , lai nokop\u0113tu \u0161o e-pasta adresi uz tavas starpliktuves.

welcomeTo10MinuteMail = Esi sveicin\u0101ts 10 Min\u016B\u0161u Past\u0101
