#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Adresa dvs. de email va expira \u00EEn #{mailQueue.minutesLeft} minute.

attachments = Ata\u015Famente

backToIndex = \u00CEnapoi la index

clickHere = Click aici

currentlyHave1Message = A\u0163i primit #{mailQueue.messageCount} mesaj.

currentlyHaveXMessages = A\u0163i primit #{mailQueue.messageCount} mesaje.

date = Data



forNewEmail = pentru o nou\u0103 adres\u0103 de e-mail

from = De la

getAddress = Vreau o adres\u0103 de mail pentru 10 minute

getAnotherEmail = Vreau o alt\u0103 adres\u0103 de e-mail.

giveMe = Mai vreau

aboutIndex1 = F\u0103c\u00E2nd click pe link-ul de mai jos, ve\u0163i primi o adres\u0103 temporar\u0103 de e-mail. Orice e-mail trimis la aceast\u0103 adres\u0103 va fi afi\u015Fat automat \u00EEn pagin\u0103. Pute\u0163i citi aceste e-mailuri, pute\u0163i da clik pe linkurile con\u0163inute, pute\u0163i chiar s\u0103 r\u0103spunde\u0163i la ele. Adresa de e-mail va expira dup\u0103 10 minute.

aboutIndex2 = De ce s\u0103 folosi\u0163i acest serviciu? Poate dori\u0163i s\u0103 v\u0103 \u00EEnscrie\u0163i pe un site care cere o adres\u0103 de e-mail pentru validare. \u015Ei poate nu dori\u0163i s\u0103 oferi\u0163i adresa dvs. real\u0103 care s\u0103 ajung\u0103 pe listele spammerilor. Aceasta este o alternativ\u0103 elegant\u0103 \u015Fi la \u00EEndem\u00E2n\u0103. \u015Ei este gratuit\u0103. Bucura\u0163i-v\u0103 de ea!

aboutIndex3 = C\u00E2nd am lansat 10minutemail.com, mul\u0163i administratori de forumuri au condamnat ideea. Spuneau c\u0103 \u00EEn acest fel spammerii le vor invada forumurile, c\u0103 ei nu vor vinde listele de emailuri spammerilor \u015Fi a\u015Fa mai departe...

aboutIndex4 = Dup\u0103 o lun\u0103, s\u0103 vedem ce avem. Serverul meu primea \u00EEn jur de 200-300 de e-mailuri pe zi. \u00CEn ultima s\u0103pt\u0103m\u00E2n\u0103, a \u00EEnregistrat o medie de 60.000 \u2013 70.000 de emailuri zilnic. Aproape toate erau adresate unori conturi expirate de mail. Poten\u0163ial toate erau spam.

aboutIndex5 = 70.000 pe zi!? Asta dovede\u015Fte c\u0103 utilizatorul de r\u00E2nd pur \u015Fi simplu NU POATE avea \u00EEncredere s\u0103 \u00EE\u015Fi ofere adresa de mail unui site/forum oarecare. Sunt \u015Fi siteuri/forumuri de \u00EEncredere? Cu siguran\u0163\u0103! Are utilizatorul de r\u00E2nd posibilitatea de a \u015Fti cu certitudine dac\u0103 un anume site sau forum \u00EEi va vinde adresa de mail c\u0103tre spammeri? Din nefericire, nu.

aboutIndex6 = De aici rezult\u0103 importan\u0163a acestui serviciu.

aboutIndex7 = Pentru ca serverul s\u0103 nu cedeze \u00EEn fa\u0163a valurilor de spam, am schimbat domeniul de e-mail \u00EEn fificorp.com, apoi fificorp.net, \u015Fi voi continua s\u0103 \u00EEl schimb \u00EEn mod regulat. Aceasta are dou\u0103 scopuri. Primul, s\u0103 nu \u201Emoar\u0103" serverul \u00EEnnecat \u00EEn spam. Al doilea, \u00EEi va pune la munc\u0103 pe administratorii care blocheaz\u0103 \u00EEnregistr\u0103rile dup\u0103 domeniul de mail cel pu\u0163in o dat\u0103 pe lun\u0103.

isYourEmailAddress = #{mailQueue.email} este adresa dvs temporar\u0103 de e-mail.

messages = Mesaje

needMoreTime = Am nevoie de mai mult timp!

noMessageFound = Nu am g\u0103sit nici un mesaj

preview = Pe scurt

read = Citi\u0163i

reply = R\u0103spunde\u0163i

replyToMail = R\u0103spunde\u0163i acestui e-mail

sendReply = R\u0103spunde\u0163i

subject = Subiect

tenMoreMinutes = \u00EEnc\u0103 10 minute!

toCopy = pentru a copia adresa de e-mail \u00EEn clipboard

welcomeTo10MinuteMail = Bine a\u0163i venit la adresa de mail de 10 minute
