#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Va\u0161e e-mailov\u00E1 adresa vypr\u0161\u00ED za #{mailQueue.minutesLeft} minut.

attachments = P\u0159\u00EDlohy

backToIndex = Zp\u011Bt na p\u0159ehled zpr\u00E1v

clickHere = Klikn\u011Bte zde

currentlyHave1Message = M\u00E1te #{mailQueue.messageCount} zpr\u00E1vu.

currentlyHaveXMessages = M\u00E1te #{mailQueue.messageCount} zpr\u00E1v.

date = Datum



forNewEmail = pro novou e-mailovou adresu.

from = Odes\u00EDlatel

getAddress = Z\u00EDskat 10-ti minutovou adresu elektronick\u00E9 po\u0161ty

getAnotherEmail = Z\u00EDskat dal\u0161\u00ED do\u010Dasnou e-mailovou adresu.

giveMe = Z\u00EDskat

aboutIndex1 = Kliknut\u00EDm na n\u00E1sleduj\u00EDc\u00ED odkaz z\u00EDsk\u00E1te do\u010Dasnou adresu elektronick\u00E9 po\u0161ty. E-maily zaslan\u00E9 na tuto adresu budou automaticky zobrazeny na webov\u00E9 str\u00E1nce. M\u016F\u017Eete e-maily \u010D\u00EDst, klikat na aktiva\u010Dn\u00ED odkazy v nich nebo na n\u011B odpov\u00EDdat. E-mailov\u00E1 adresa automaticky vypr\u0161\u00ED po 10-ti minut\u00E1ch.

aboutIndex2 = K \u010Demu to cel\u00E9 je? Mo\u017En\u00E1 se chcete registrovat na str\u00E1nce, kde po V\u00E1s cht\u011Bj\u00ED e-mailovou adresu na kterou bude zasl\u00E1n aktiva\u010Dn\u00ED e-mail. Mo\u017En\u00E1 nechcete d\u00E1vat Va\u0161i skute\u010Dnou e-mailovou adresu a st\u00E1t se tak ob\u011Bt\u00ED spamu. Toto je snadn\u00E1 cesta, jak tomu p\u0159edej\u00EDt. A je to zdarma!

aboutIndex3 = Kdy\u017E jsem uvedl 10minutemail.com do provozu, administr\u00E1to\u0159i spousty f\u00F3r za\u010Dali kritizovat tuto my\u0161lenku. Vyk\u0159ikovali, \u017Ee to zp\u016Fsob\u00ED spamovan\u00ED na jejich f\u00F3rech \u010Di \u017Ee nebudou moci prod\u00E1vat seznamy e-mailov\u00FDch adres spamer\u016Fm, atd.

aboutIndex4 = Ub\u011Bhlo n\u011Bkolik m\u011Bs\u00EDc\u016F a m\u016Fj server je pou\u017E\u00EDv\u00E1n k z\u00EDsk\u00E1n\u00ED 200 a\u017E 300 do\u010Dasn\u00FDch e-mailov\u00FDch adres denn\u011B. Minul\u00FD t\u00FDden p\u0159i\u0161lo pr\u016Fm\u011Brn\u011B 60,000-70,000 e-mail\u016F denn\u011B. Prakticky v\u0161echny byly na star\u00E9 10minutemail.com \u00FA\u010Dty. Domn\u00EDv\u00E1m se, \u017Ee t\u00E9m\u011B\u0159 v\u0161e byl spam.

aboutIndex5 = 70,000 denn\u011B!? To dokazuje, \u017Ee \u010Dlov\u011Bk zkr\u00E1tka NEM\u016E\u017DE d\u016Fv\u011B\u0159ovat n\u011Bkter\u00FDm str\u00E1nk\u00E1m \u010Di diskuzn\u00EDm f\u00F3r\u016Fm a sv\u011B\u0159it jim svou skute\u010Dnou e-mailovou adresu. Existuj\u00ED n\u011Bjak\u00E9 d\u016Fv\u011Bryhodn\u00E9 f\u00F3ra/str\u00E1nky? Ur\u010Dit\u011B! M\u00E1 pr\u016Fm\u011Brn\u00FD u\u017Eivatel internetu jistotu, \u017Ee dan\u00E1 str\u00E1nka nebo f\u00F3rum neprod\u00E1 jeho e-mailovou adresu spamer\u016Fm nebo mu nebude pos\u00EDlat spam? Bohu\u017Eel ne.

aboutIndex6 = V\u00FD\u0161e zm\u00EDn\u011Bn\u00E9 dokazuje d\u016Fle\u017Eitost t\u00E9to slu\u017Eby.

aboutIndex7 = Abych ochr\u00E1nil sv\u016Fj server p\u0159ed zahlcen\u00ED spamem, p\u0159esunul jsem po\u0161tovn\u00ED dom\u00E9nu na fificorp.com, pot\u00E9 na fificorp.net a p\u0159esouv\u00E1n\u00ED po\u0161tovn\u00ED dom\u00E9ny bude i nad\u00E1le pokra\u010Dovat. Tato ochrana m\u00E1 dva \u00FA\u010Dely: jednak to ochr\u00E1n\u00ED m\u016Fj server p\u0159ed zahlcen\u00ED spamem a za druh\u00E9 to zamez\u00ED administr\u00E1tor\u016Fm blokov\u00E1n\u00ED registrace e-mailov\u00FDch adres na z\u00E1klad\u011B e-mailov\u00E9 dom\u00E9ny.

isYourEmailAddress = Va\u0161e do\u010Dasn\u00E1 e-mailov\u00E1 adresa je: #{mailQueue.email}

messages = Zpr\u00E1vy

needMoreTime = Pot\u0159ebuji v\u00EDce \u010Dasu!

noMessageFound = \u017D\u00E1dn\u00E9 zpr\u00E1vy

preview = N\u00E1hled

read = P\u0159e\u010Dteno

reply = Odpov\u011B\u010F

replyToMail = Odpov\u011Bd\u011Bt na tento e-mail

sendReply = Odpov\u011Bd\u011Bt

subject = P\u0159edm\u011Bt

tenMoreMinutes = dal\u0161\u00EDch 10 minut!

toCopy = pro zkop\u00EDrov\u00E1n\u00ED Va\u0161\u00ED do\u010Dasn\u00E9 e-mailov\u00E9 adresy do schr\u00E1nky

welcomeTo10MinuteMail = V\u00EDtejte v 10-ti minutov\u00E9 elektronick\u00E9 po\u0161t\u011B
