#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \uB2F9\uC2E0\uC758 \uBA54\uC77C\uC8FC\uC18C\uB294 #{mailQueue.minutesLeft} \uBD84\uD6C4 \uC0AC\uC6A9\uC774 \uBD88\uAC00\uB2A5\uD558\uAC8C \uB429\uB2C8\uB2E4.

attachments = \uCCA8\uBD80\uD30C\uC77C

backToIndex = \uCCAB\uD398\uC774\uC9C0\uB85C \uB3CC\uC544\uAC00\uAE30

clickHere = \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC138\uC694!

currentlyHave1Message = \uC548 \uC77D\uC740 \uD3B8\uC9C0 #{mailQueue.messageCount} \uD1B5 \uC788\uC2B5\uB2C8\uB2E4.

currentlyHaveXMessages = \uBC1B\uC740 \uD3B8\uC9C0\uD568\uC5D0 \uD3B8\uC9C0\uAC00 \uBAA8\uB450#{mailQueue.messageCount} \uD1B5 \uC788\uC2B5\uB2C8\uB2E4.

date = \uB0A0\uC9DC



forNewEmail = \uC0C8 \uBA54\uC77C\uC8FC\uC18C\uB97C \uC2E0\uCCAD\uD569\uB2C8\uB2E4.

forward = \uC804\uB2EC

forwardTo = \uBC1B\uB294\uC774

from = \uBCF4\uB0B8\uC774

getAddress = \uB098\uC758 10\uBD84\uBA54\uC77C\uD568\uC744 \uC2E0\uCCAD\uD569\uB2C8\uB2E4.

getAnotherEmail = \uB2E4\uB978 \uC774\uBA54\uC77C\uC8FC\uC18C\uB97C \uC2E0\uCCAD\uD569\uB2C8\uB2E4.

giveMe = \uB098\uC5D0\uAC8C \uC8FC\uC138\uC694

aboutIndex1 = \uC544\uB798\uC758 \uB9C1\uD06C\uB97C \uD074\uB9AD\uD558\uC2DC\uBA74 \uB2F9\uC2E0\uC5D0\uAC8C\uB294 \uD558\uB098\uC758 \uC784\uC2DC \uC774\uBA54\uC77C \uC8FC\uC18C\uAC00 \uC8FC\uC5B4\uC9C0\uAC8C \uB429\uB2C8\uB2E4. \uC774 \uC8FC\uC18C\uB85C \uBCF4\uB0B4\uC9C4 \uC774\uBA54\uC77C\uC744 \uBC1B\uC73C\uC2E4\uC218\uAC00 \uC788\uC73C\uBA70 \uD0C0\uC0AC \uBA54\uC77C\uD568\uACFC \uAF2D \uAC19\uC774 \uBC1B\uC740 \uBA54\uC77C\uC744 \uC77D\uC744\uC218\uB3C4 \uC788\uACE0 \uB2F5\uC7A5\uB3C4 \uC4F8\uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uC774\uBA54\uC77C \uC8FC\uC18C\uB294 10\uBD84\uB4A4\uC5D0 \uBB34\uD6A8\uD558\uAC8C \uB429\uB2C8\uB2E4.

aboutIndex2 = \uC65C \uC774\uAC83\uC774 \uD544\uC694\uD560\uAE4C\uC694? \uC544\uB9C8\uB3C4 \uB2F9\uC2E0\uC740 \uC77C\uBD80 \uC0AC\uC774\uD2B8\uC5D0 \uAC00\uC785\uC744 \uD558\uC2E4\uB54C \uC774\uBA54\uC77C\uC8FC\uC18C\uB97C \uCCAD\uAD6C\uD558\uC5EC \uC778\uC99D\uD0A4\uB97C \uBCF4\uB0B4\uB294 \uAC78 \uACBD\uD5D8\uD558\uC168\uC744 \uAC81\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uB2F9\uC2E0\uC740 \uC9C4\uC2E4\uD55C \uC774\uBA54\uC77C\uC8FC\uC18C\uB97C \uC81C\uACF5\uD558\uACE0\uC2F6\uC9C0 \uC54A\uC73C\uBA70 \uB9CE\uC740 \uC2A4\uD338\uD3B8\uC9C0\uB97C \uBC1B\uAE30\uB97C \uC6D0\uD558\uC2DC\uC9C0 \uC54A\uC744 \uAC81\uB2C8\uB2E4. \uBCF8 \uC0AC\uC774\uD2B8\uAC00 \uC81C\uACF5\uD558\uB294 10\uBD84\uBA54\uC77C\uC740 \uD6CC\uB96D\uD558\uBA70 \uC0AC\uC6A9\uC774 \uD3B8\uD569\uB2C8\uB2E4. \uB610\uD55C \uACF5\uC9DC\uC785\uB2C8\uB2E4! \uB9C8\uC74C\uAECF \uC0AC\uC6A9\uD558\uC138\uC694.

aboutIndex3 = 10minutemail.com\uC774 \uC0AC\uC6A9\uB418\uC600\uC744\uB54C \uB9CE\uC740 \uD3EC\uB7FC\uAD00\uB9AC\uC790,\uAC1C\uC778\uD648\uD398\uC774\uC9C0\uC6B4\uC601\uC790\uAC00 \uC774 \uC544\uC774\uB514\uC5B4\uB97C \uAC70\uBD80\uD588\uC2B5\uB2C8\uB2E4. \uADF8\uB4E4\uC740 \uBD88\uB7C9\uC0AC\uC6A9\uC790\uAC00 \uC0AC\uC774\uD2B8\uC5D0 \uAE09\uC99D\uD55C\uB2E4\uACE0 \uD638\uC18C\uD588\uC73C\uBA70 \uC774\uBA54\uC77C\uC8FC\uC18C\uB97C \uD0C0\uC0AC\uC5D0 \uD314\uC218 \uC5C6\uB2E4\uB294\uB4F1 \uBD88\uB9CC\uC744 \uD1A0\uB85C\uD588\uC2B5\uB2C8\uB2E4.

aboutIndex4 = \uD55C\uB2EC\uC774 \uC9C0\uB09C \uC624\uB298, \uC800\uC758 \uC11C\uBC84\uB294 200-300\uAC1C\uC758 \uBA54\uC77C\uC744 \uBC1B\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uBA87\uC8FC\uC77C\uC804\uC5D0\uB294 \uD3C9\uADE0 60.000-70.000 \uC774\uBA54\uC77C\uC744 \uBC1B\uC558\uC2B5\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uBB34\uD6A8\uD55C \uBA54\uC77C\uD568\uC73C\uB85C \uBCF4\uB0B4\uC9C4 \uBA54\uC77C\uC774 \uB9CE\uC558\uC73C\uBA70 \uC2A4\uD338\uC73C\uB85C \uCD94\uC815\uB429\uB2C8\uB2E4.

aboutIndex5 = 70.000\uAC1C\uB97C \uB9E4\uC77C\uB9C8\uB2E4 \uBC1B\uB294\uB2E4\uB294\uAC83?! \uC774\uB294 \uB300\uBD80\uBD84 \uC0C1\uD669\uC5D0\uC11C \uC6B0\uB9AC\uB294 \uC778\uD130\uB137\uC5D0\uC11C \uAC80\uC0C9\uD558\uC5EC \uC5BB\uC740 \uC0AC\uC774\uD2B8\uB098 \uD3EC\uB7FC\uC744 \uC27D\uAC8C \uC2E0\uC784\uD558 \uC9C0 \uB9D0\uC544\uC57C \uD568\uC744 \uC124\uBA85\uD569\uB2C8\uB2E4. \uADF8\uB798 \uC138\uC0C1\uC5D0 \uBBFF\uC74C\uC9C1\uC2A4\uB7F0 \uD3EC\uB7FC/\uC0AC\uC774\uD2B8\uAC00 \uC5C6\uB2E8 \uB9D0\uC778\uAC00? \uB2F9\uC5F0\uD788 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uBAA8\uB4E0 \uC0AC\uC6A9\uC790\uAC00 \uADF8\uB4E4\uC774 \uC81C\uACF5\uD55C \uBA54\uC77C\uC8FC\uC18C\uAC00 \uC5B4\uB5BB\uAC8C \uC0AC\uC6A9\uB418\uB294\uC9C0\uB294 \uC54C\uACE0 \uC788\uC744\uAE4C\uC694? \uC548\uD0C0\uAE5D\uAC8C\uB3C4 \uC544\uB2D9\uB2C8\uB2E4.

aboutIndex6 = \uC774\uAC83\uC774 \uBC14\uB85C \uC784\uC2DC\uBA54\uC77C\uD568\uC758 \uC911\uC694\uC131\uC77C \uC81C\uC2DC\uD558\uACE0 \uC788\uAD70\uC694.

aboutIndex7 = \uC3DF\uC544\uC9C0\uB294 \uC2A4\uD338\uC73C\uB85C\uBD80\uD130 \uC11C\uBC84\uB97C \uAD6C\uD558\uAE30 \uC704\uD574 \uC774\uBA54\uC77C\uB3C4\uBA54\uC778\uC744  fificorp.com\uC5D0\uC11C  fificorp.net\uB85C \uBC14\uAFB8\uC5C8\uC73C\uBA70 \uCD94\uD6C4 \uACC4\uC18D \uBC14\uAFB8\uC5B4\uB098\uAC08 \uAC81\uB2C8\uB2E4. \uC774\uB294 \uB450\uAC00\uC9C0 \uBAA9\uC801\uC778\uBC14 \uD558\uB098\uB294 \uB098\uC758 \uC11C\uBC84\uB97C \uC2A4\uD338\uC5D0\uC11C\uBD80\uD130 \uAD6C\uCD9C\uD558\uB824\uB294\uAC83\uC774\uAD6C \uB450\uBC88\uC9F8\uB85C \uC77C\uBD80 \uC0AC\uC774\uD2B8 \uAD00\uB9AC\uC790\uB4E4\uC774 \uC801\uC5B4\uB3C4 \uD55C\uB2EC\uC5D0 \uD55C\uBC88\uC529 \uC77C\uBD80 \uBA54\uC77C\uB3C4\uBA54\uC778\uC758 \uB4F1\uB85D\uC744 \uAE08\uC9C0\uD558\uACE0\uC788\uAE30 \uB54C\uBB38\uC785\uB2C8\uB2E4.

isYourEmailAddress = \uB2F9\uC2E0\uC758 \uBA54\uC77C\uC8FC\uC18C\uB294 #{mailQueue.email} \uC785\uB2C8\uB2E4.

messages = \uD3B8\uC9C0\uAC2F\uC218

needMoreTime = \uC2DC\uAC04\uC744 \uC880\uB354 \uC8FC\uC138\uC694!

noMessageFound = \uBC1B\uC740 \uD3B8\uC9C0\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4

preview = \uBBF8\uB9AC\uBCF4\uAE30

read = \uD3B8\uC9C0\uC77D\uAE30

reply = \uB2F5\uC7A5

replyToMail = \uC774 \uBA54\uC77C\uC8FC\uC18C\uB85C \uB2F5\uC7A5

sendReply = \uBCF4\uB0B4\uAE30

subject = \uC81C\uBAA9

tenMoreMinutes = 10\uBD84 \uB354!

toCopy = \uD074\uB9BD\uBCF4\uB4DC\uC5D0 \uBA54\uC77C\uC8FC\uC18C\uB97C \uBCF5\uC0AC\uD569\uB2C8\uB2E4.

welcomeTo10MinuteMail = 10\uBD84\uBA54\uC77C\uC5D0 \uC624\uC2E0\uAC83\uC744 \uD658\uC601\uD569\uB2C8\uB2E4!
