
addressExpires = O seu endere\u00E7o de e-mail expira dentro de #{mailQueue.minutesLeft} minutos.

attachments = Anexos

backToIndex = Voltar ao \u00CDndice

clickHere = Clique aqui

currentlyHave1Message = Tem #{mailQueue.messageCount} mensagem.

currentlyHaveXMessages = Tem #{mailQueue.messageCount} mensagens.

date = Data



forNewEmail = para um novo endere\u00E7o de e-mail.

forward = Reencaminhar

forwardTo = Reencaminhar para

from = De

getAddress = Quero o meu endere\u00E7o de e-mail de 10 minutos

getAnotherEmail = Quero outro endere\u00E7o de e-mail.

giveMe = D\u00EA-me

aboutIndex1 = Ao clicar no link abaixo, ser-lhe-\u00E0 dado um endere\u00E7o de e-mail tempor\u00E1rio. Quaisquer mensagens enviadas para esse endere\u00E7o aparecer\u00E3o automaticamente nesta p\u00E1gina. Poder\u00E1 l\u00EA-los, clicar nos links ou at\u00E9 responder aos mesmos. O endere\u00E7o de e-mail vai expirar ap\u00F3s 10 minutos.

aboutIndex2 = Porqu\u00EA utilizar isto? Provavelmente queira registar-se num site que requer que introduza um endere\u00E7o de e-mail para valida\u00E7\u00E3o. Provavelmente voc\u00EA n\u00E3o queira que o seu endere\u00E7o apare\u00E7a numa quantidade de listas de spam. Isto \u00E9 simp\u00E1tico e descart\u00E1vel. E \u00E9 gr\u00E1tis! Divirta-se!

aboutIndex3 = Quando eu abri o 10minutemail.com, um grande n\u00FAmero de administradores de f\u00F3runs foram contra a ideia. Muitos reclamaram que isto seria uma forma dos spammers terem acesso aos f\u00F3runs, e que n\u00E3o iriam vender listas de email a spammers, etc...

aboutIndex4 = Depois de um m\u00EAs, vejamos o que temos... O meu servidor normalmente recebia 200 a 300 emails por dia. Na semana passada, teve uma m\u00E9dia de 60.000 a 70.000 e-mails por dia! Praticamente todas as mensagens eram direccionadas para contas do 10minutemail.com que j\u00E1 tinham expirado. Presumo que tudo se tratava de spam!

aboutIndex5 = 70.000 num dia!? Com isto, prova-se que uma pessoa vulgar n\u00E3o pode confiar o seu endere\u00E7o real a um site ou f\u00F3rum qualquer. Existem foruns/sites de confian\u00E7a? Claro? Ser\u00E1 que um vulgar utilizador tem a capacidade de descobrir se o seu endere\u00E7o ser\u00E1 alguma vez vendido ou ser alvo de spam? Infelizmente n\u00E3o.

aboutIndex6 = \u00C9 nisto que se v\u00EA a import\u00E2ncia e utilidade deste servi\u00E7o.

aboutIndex7 = No objectivo de salvar o meu servidor da avalanche de spam, alterei o dom\u00EDnio para fificorp.com, depois para fificorp.net e continuarei a alter\u00E1-lo com a devida frequ\u00EAncia. Isto \u00E9 bom em dois sentidos: primeiro, porque ir\u00E1 salvar o meu servidor da avalanche de spam (ou seja, n\u00E3o ficar\u00E1 sobrecarregado). Segundo, dar\u00E1 mais trabalho aos administradores de f\u00F3runs que bloqueiam endere\u00E7os pelo menos uma vez por m\u00EAs.

isYourEmailAddress = O seu endere\u00E7o de e-mail tempor\u00E1rio \u00E9 #{mailQueue.email}.

messages = Mensagens

needMoreTime = Preciso de mais tempo!

noMessageFound = N\u00E3o foram encontradas mensagens

preview = Pr\u00E9-visualizar

read = Ler

reply = Responder

replyToMail = Responder a este e-mail

sendReply = Responder

subject = Assunto

tagline = Combata o spam com o melhor servi\u00E7o de e-mail descart\u00E1vel!

tenMoreMinutes = mais 10 minutos!

toCopy = para copiar este endere\u00E7o para a \u00E1rea de transfer\u00EAncia

welcomeTo10MinuteMail = Bem-Vindo ao 10 Minute Mail
