#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Din e-mail adresse udl\u00F8ber om #{mailQueue.minutesLeft} minutter

attachments = Bilag

backToIndex = Tilbage til start

clickHere = Klik her

currentlyHave1Message = Du har i \u00F8jeblikket #{mailQueue.messageCount} besked.

currentlyHaveXMessages = Du har i \u00F8jeblikket #{mailQueue.messageCount} beskeder

date = Dato



forNewEmail = for en ny e-mail adresse

from = Fra

getAddress = Giv mig en 10 Minute Mail e-mail-adresse

getAnotherEmail = Klik her for at f\u00E5 en ny e-mail adresse.

giveMe = Giv mig

aboutIndex1 = Ved at klikke p\u00E5 linket herunder, bliver du tildelt en midlertidig e-mail-adresse. Alle e-mails sendt til den adresse vil vise sig automatisk p\u00E5 websiden. Du kan l\u00E6se dem, klikke p\u00E5 links og du kan endda besvare dem. E-mail-adressen udl\u00F8ber automatisk efter 10 minutter.

aboutIndex2 = Hvad skal man med det? M\u00E5ske vil du oprette en konto, p\u00E5 en side der kr\u00E6ver at du giver dem en e-mail adresse, s\u00E5 de kan sende aktiveringslink. M\u00E5ske er du ikke glad for, at opgive din rigtige e-mail adresse og ender med at havne p\u00E5 en masse spamlister. Dette er rart og  disponibelt.

aboutIndex3 = Da jeg startede 10minutemail.com slog tonsvis af forum-administratorer ned p\u00E5 id\u00E9en. De skreg, at det ville lade spammere komme ind i deres fora, at de ikke s\u00E6lger deres e-mail-kartoteker til spammere, osv. 

aboutIndex4 = En m\u00E5ned g\u00E5r - og lad os s\u00E5 se, hvad vi har. Min server plejede at f\u00E5 200-300 e-mails om dagen. I den seneste uge, har den i gennemsnit haft 60.000-70.000 e-mails om dagen! Stort set alle disse var gamle (udl\u00F8bne) 10minutemail.com konti.

aboutIndex5 = 70.000 OM DAGEN?! Det beviser at en gennemsnitlig person simpelthen IKKE kan stole p\u00E5 et tilf\u00E6ldigt forum med sin rigtige e-mail-adresse. Er der nogle fora/sider der er trov\u00E6rdige? Selvf\u00F8lgelig! Kan den gennemsnitlige internetbruger gennemskue og vurdere om en given side vil s\u00E6lge deres e-mail-adresse til spamlister? Desv\u00E6rre ikke. 

aboutIndex6 = Det forklarer vigtigheden af denne service. 

aboutIndex7 = For at redde min server fra de enorme m\u00E6ngder spam, \u00E6ndrer jeg j\u00E6vnligt dom\u00E6nenavnet og det er der to \u00E5rsager til. For det f\u00F8rste, vil det redde min server fra at d\u00F8 af spam. For det andet vil det holde administratorer der blokerer registreringer p\u00E5 dom\u00E6nebasis v\u00E5gne \u2013 i hvert fald en gang om m\u00E5neden.

isYourEmailAddress = #{mailQueue.email} er din midlertidige e-mail adresse.

messages = Beskeder

needMoreTime = Jeg har brug for mere tid!

noMessageFound = Ingen beskeder fundet

preview = Smugkig

read = L\u00E6st

reply = Besvar

replyToMail = Besvar denne e-mail

sendReply = Send svar

subject = Emne

tenMoreMinutes = 10 minutter mere!

toCopy = for at kopiere denne e-mail til din udklipsholder.

welcomeTo10MinuteMail = Velkommen til 10MinuteMail!
