
addressExpires = S\u00E4hk\u00F6postiosoitteesi vanhenee #{mailQueue.minutesLeft} minuutin kuluttua.

attachments = Liitetiedostot

backToIndex = Takaisin etusivulle

clickHere = Klikkaa t\u00E4st\u00E4

currentlyHave1Message = Sinulla on #{mailQueue.messageCount} viesti.

currentlyHaveXMessages = Sinulla on #{mailQueue.messageCount} viesti\u00E4.

date = P\u00E4iv\u00E4ys



forNewEmail = saadaksesi uuden s\u00E4hk\u00F6postiosoitteen.

from = L\u00E4hett\u00E4j\u00E4

getAddress = Luo 10 minuutin s\u00E4hk\u00F6postiosoite.

getAnotherEmail = Luo uusi v\u00E4liaikainen s\u00E4hk\u00F6postiosoite.

giveMe = Anna minulle

aboutIndex1 = Painamalla allaolevaa linkki\u00E4 saat k\u00E4ytt\u00F6\u00F6si v\u00E4liaikaisen s\u00E4hk\u00F6postiosoitteen. Kaikki saapuneet s\u00E4hk\u00F6postit n\u00E4kyv\u00E4t automaattisesti v\u00E4liaikaisessa s\u00E4hk\u00F6postilaatikossasi. Voit lukea viestej\u00E4, painaa viesteiss\u00E4 olevia linkkej\u00E4 ja jopa vastata viesteihin. S\u00E4hk\u00F6postiosoite vanhenee 10 minuutissa.

aboutIndex2 = Miksi k\u00E4ytt\u00E4isit t\u00E4t\u00E4 palvelua? Ehk\u00E4 haluaisit kirjautua sivustolle, joka vaatii s\u00E4hk\u00F6postiosoitteen vahvistusta varten. Et ehk\u00E4 halua antaa henkil\u00F6kohtaista s\u00E4hk\u00F6postiosoitettasi ja p\u00E4\u00E4ty\u00E4 ik\u00E4v\u00E4lle roskapostilistalle. T\u00E4m\u00E4 kertak\u00E4ytt\u00F6inen palvelu on miellytt\u00E4v\u00E4 ja kaikenlis\u00E4ksi  ilmainen. Nauti siit\u00E4!

aboutIndex3 = Kun k\u00E4ynnistin 10minutemail.com-palvelun, tuhannet keskustelufoorumien yll\u00E4pit\u00E4j\u00E4t v\u00E4h\u00E4tteliv\u00E4t ideaa. He valittivat, ett\u00E4 se toisi h\u00E4iri\u00F6k\u00E4ytt\u00E4ji\u00E4 heid\u00E4n foorumeille, ja he eiv\u00E4t myisi s\u00E4hk\u00F6postiosoitteita roskapostinl\u00E4hett\u00E4jille jne...

aboutIndex4 = Palvelun alkuaikana palvelimeni vastaanotti 200-300 viesti\u00E4 p\u00E4iv\u00E4ss\u00E4, mutta jo kuukautta my\u00F6hemmin viestien m\u00E4\u00E4r\u00E4 oli kohonnut 60 000 - 70 000 viestiin p\u00E4iv\u00E4ss\u00E4. Kaikki n\u00E4m\u00E4 viestit saapuivat 10minutemail.com:in v\u00E4liaikaisiin s\u00E4hk\u00F6postiosoitteisiin. Luultavasti kaikki olivat roskapostia, sp\u00E4mmi\u00E4.

aboutIndex5 = 70 000 viesti\u00E4 p\u00E4iv\u00E4ss\u00E4!?! T\u00E4m\u00E4 todistaa,ett\u00E4 internetin k\u00E4yttt\u00E4j\u00E4 EI VOI LUOTTAA satunnaisiin sivustoihin eik\u00E4 foorumeihin antaakseen heille henkil\u00F6kohtaista s\u00E4hk\u00F6postiosoitettaan. Onko olemassa luotettavaa sivustoa tai foorumia? Tietenkin! Miten k\u00E4ytt\u00E4j\u00E4 voi tiet\u00E4\u00E4 myyd\u00E4\u00E4nk\u00F6 h\u00E4nen tietojaan eteenp\u00E4in? Ei mitenk\u00E4\u00E4n.

aboutIndex6 = T\u00E4m\u00E4 tekee palvelusta t\u00E4rke\u00E4n..

aboutIndex7 = Suojallakseni palvelintani roskapostilta, olen vaihtanut s\u00E4hk\u00F6postip\u00E4\u00E4tteen fificorp.com:iin, sitten fificorp.net:iin, ja jatkan vaihtamista s\u00E4\u00E4nn\u00E4llisin v\u00E4liajoin. Kahdesta syyst\u00E4: se s\u00E4\u00E4st\u00E4\u00E4 palvelintani ylikuormittumiselta; ja pit\u00E4\u00E4 yll\u00E4pit\u00E4j\u00E4t varpaillaan, jotka est\u00E4v\u00E4t v\u00E4liaikaisten s\u00E4hk\u00F6postiosoitteiden k\u00E4yt\u00F6n palveluissaan.

isYourEmailAddress = #{mailQueue.email} on v\u00E4liaikainen s\u00E4hk\u00F6postiosoittesi.

messages = Viestit

needMoreTime = Tarvitsetko enemm\u00E4n aikaa!

noMessageFound = Viesti\u00E4 ei l\u00F6ydy.

preview = Esikatselu

read = Luettu

reply = Vastaa

replyToMail = Vastaa viestiin

sendReply = L\u00E4het\u00E4 viesti

subject = Otsikko

tagline = Est\u00E4 roskaposti parhaalla v\u00E4liaikaisella s\u00E4hk\u00F6postipalvelulla.

tenMoreMinutes = 10 minuuttia lis\u00E4\u00E4

toCopy = kopioidaksesi s\u00E4hk\u00F6postiosoitteen leikep\u00F6yd\u00E4lle

welcomeTo10MinuteMail = Tervetuloa 10 Minuutin s\u00E4hk\u00F6postiin
