#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = La teva adre\u00E7a electr\u00F2nica caduca en  #{mailQueue.minutesLeft} minuts.

attachments = Fitxers Adjunts

backToIndex = Torna a l'\u00CDndex

clickHere = Prem aqu\u00ED

currentlyHave1Message = Tens #{mailQueue.messageCount } missatge.

currentlyHaveXMessages = Tens  #{mailQueue.messageCount} missatges.

date = Data



from = De

getAddress = Vull una adre\u00E7a de correu electr\u00F2nic temporal

getAnotherEmail = Vull una altra adre\u00E7a de correu electr\u00F2nic temporal .

giveMe = D\u00F3na'm

aboutIndex1 = Fes Click a l'enlla\u00E7 d'aqu\u00ED sota per aconseguir una adre\u00E7a de correu electr\u00F2nic temporal. Qualsevol e-mail que s'envii a aquesta direcci\u00F3 apareixer\u00E0 autom\u00E0ticament a la p\u00E0gina web. Podr\u00E0s llegir els correus que arribin i fins i tot contestar-los. El compte de correu temporal caduca en 10 minuts.

aboutIndex2 = I aix\u00F2... per qu\u00E8 t'hauria d'interessar? Potser et vols registrar en una p\u00E0gina web que et demana una direcci\u00F3 de correu v\u00E0lida per a verificar l'alta. I potser NO els hi vols donar la teva direcci\u00F3 de correu real i acabar amb la b\u00FAstia de correu plena de SPAM. Les adreces electr\u00F2niques de 10MinuteMail.com son pr\u00E0ctiques i d'un sol \u00FAs. I a m\u00E9s son gratu\u00EFtes! Gaudeix-les!

aboutIndex3 = Quan vaig obrir 10minutemail.com, milers d'Administradors de f\u00F2rums i p\u00E0gines web van voler desacreditar la idea. Deien que permetria que els spammers entressin als seus f\u00F2rums i deien que ells mai vendrien les adreces electr\u00F2niques dels seus usuaris a spammers, etc... 

aboutIndex4 = Ja ha passat un mes... anem a veure qu\u00E8 tenim: El meu servidor tenia uns 200-300 correus cada dia. La setmana passada va arribar a una mitjana de 60.000-70.000 correus CADA DIA. Pr\u00E0cticament tots aquells correus anaven dirigits a comptes de correu caducats (de 10Minutemail.com). Podem, per tant, assumir que eren gaireb\u00E9 tots Spam.

aboutIndex5 = 70.000 al dia!!?? Aix\u00F2 demostra que no es pot confiar en una pagina qualsevol i donar-los la seva direcci\u00F3 real. Ens preguntem: Hi ha f\u00F2rums/webs que son de confian\u00E7a? Oh, i tant que n'hi ha! Ara b\u00E9: Pot, un usuari qualsevol predir si una p\u00E0gina web concreta vendr\u00E0 les seves dades de correu electr\u00F2nic o si li enviar\u00E0 Spam? Per desgracia, aix\u00F2 ning\u00FA ho pot predir... 

aboutIndex6 = Aix\u00F2 demostra la import\u00E0ncia d'aquest servei.

aboutIndex7 = Per tal d'evitar que el meu servidor qued\u00E9s sepultat sota l'implacable Spam, vaig canviant el domini dels correus. Abans eren tots @ 10minutemail.com... despr\u00E9s els vam canviar a @fificorp.com, i posteriorment a @fificorp.net. Anir\u00E9 canviant els dominis regularment. Aix\u00F2 t\u00E9 dos objectius. 1.- Evitar\u00E0 que el servidor s'enfonsi fins a les profunditat d'un oce\u00E0 d'Spam. 2.- Mantindr\u00E0 alerta tots els administradors que decideixen bloquejar les altes dels seus usuaris segons l'adre\u00E7a electr\u00F2nica que posin... Al menys un cop al mes. 

isYourEmailAddress = #{mailQueue.email} \u00E9s la teva adre\u00E7a de correu electr\u00F2nic temporal.

messages = Missatges

needMoreTime = Necessito m\u00E9s temps

noMessageFound = No s'han trobat missatges

preview = Visualitzaci\u00F3 Pr\u00E8via

read = Llegir

reply = Respon

replyToMail = Respon aquest missatge

sendReply = Respon

subject = Assumpte

tagline = Combat el correu brossa amb el millor servei d'adreces electr\u00F2niques d'un sol \u00FAs.

tenMoreMinutes = 10 Minuts m\u00E9s!

toCopy = a copiar aquesta adre\u00E7a electr\u00F2nica temporal al porta-retalls.

welcomeTo10MinuteMail = Benvingut/da a 10MinuteMail
