#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Tw\u00F3j adres e-mail wyga\u015Bnie za \#{mailQueue.minutesLeft } minut.

attachments = Za\u0142\u0105czniki

backToIndex = Wr\u00F3\u0107 do strony g\u0142\u00F3wnej 

currentlyHave1Message = Obecnie masz \#{mailQueue.messageCount} wiadomo\u015B\u0107.

currentlyHaveXMessages = Obecnie masz \#{mailQueue.messageCount} wiadomo\u015Bci.

date = Data



from = Od

getAddress = Przydziel mi 10 Minutowy Adres E-mail

getAnotherEmail = Przydziel mi inny adres.

giveMe = Daj mi 

aboutIndex1 = Klikaj\u0105c na poni\u017Cszym odno\u015Bniku, zostanie Ci przypisany tymczasowy adres e-mail. Wszystkie listy wys\u0142ane na ten adres poka\u017C\u0105 si\u0119 automatycznie na tej stronie. Mo\u017Cesz je odczyta\u0107, otwiera\u0107 odno\u015Bniki, a nawet odpisywa\u0107 nadawcy. Adres e-mail ulegnie przedawnieniu po 10 minutach. 
        listy wys\u0142ane na ten adres poka\u017C\u0105 si\u0119 automatycznie na tej stronie. Mo\u017Cesz je \
        odczyta\u0107, otwiera\u0107 odno\u015Bniki, a nawet odpisywa\u0107 nadawcy. Adres e-mail ulegnie \
        przedawnieniu po 10 minutach. 

aboutIndex2 = Po co mia\u0142o by\u0107 Ci to potrzebne? Mo\u017Ce chcesz zapisa\u0107 si\u0119 na stronie, kt\u00F3ra wymaga podania adresu e-mail w celu weryfikacji lub przes\u0142ania na\u0144 has\u0142a. Albo mo\u017Ce nie chcesz podawa\u0107 swojego prawdziwego adresu e-mail i sko\u0144czy\u0107 z zapchan\u0105 przez spam skrzynk\u0105. Jest to przyjemne i jednorazowe. I jest darmowe. Mi\u0142ego u\u017Cytkowania\! 
        wymaga podania adresu e-mail w celu weryfikacji lub przes\u0142ania na\u0144 has\u0142a. Albo mo\u017Ce nie \
        chcesz podawa\u0107 swojego prawdziwego adresu e-mail i sko\u0144czy\u0107 z zapchan\u0105 przez spam \
        skrzynk\u0105. Jest to przyjemne i jednorazowe. I jest darmowe. Mi\u0142ego u\u017Cytkowania! 

aboutIndex3 = Kiedy uruchomi\u0142em 10minutemail.com, mn\u00F3stwo administrator\u00F3w na forach pot\u0119pia\u0142o ten pomys\u0142. Krzyczeli, \u017Ce wprowadzi to spamer\u00F3w na ich fora i \u017Ce nie b\u0119d\u0105 im sprzedawa\u0107 listy adres\u00F3w , itp... 
        pomys\u0142. Krzyczeli, \u017Ce wprowadzi to spamer\u00F3w na ich fora i \u017Ce nie b\u0119d\u0105 im \
        sprzedawa\u0107 listy adres\u00F3w , itp... 

aboutIndex4 = Mija miesi\u0105c i zobaczmy co si\u0119 sta\u0142o. M\u00F3j serwer otrzymywa\u0142 oko\u0142o 200-300 list\u00F3w dziennie. W zesz\u0142ym tygodniu \u015Brednia wynios\u0142a 60,000-70,000 list\u00F3w dziennie. Praktycznie ka\u017Cdy przychodzi\u0142 na przedawnione konta, za\u0142o\u017Cone na 10minutemail.com. Prawdopodobnie wszystko to by\u0142 spam.
        list\u00F3w dziennie. W zesz\u0142ym tygodniu \u015Brednia wynios\u0142a 60,000-70,000 list\u00F3w dziennie. \
        Praktycznie ka\u017Cdy przychodzi\u0142 na przedawnione konta, za\u0142o\u017Cone na 10minutemail.com. \
        Prawdopodobnie wszystko to by\u0142 spam.

aboutIndex5 = 70,000 dziennie? To udowadnia, \u017Ce przeci\u0119tna osoba NIE MO\u017BE ufa\u0107 przypadkowym stronom lub forom powierzaj\u0105c im sw\u00F3j prawdziwy adres e-mail. Czy istniej\u0105 strony lub fora, kt\u00F3rym mo\u017Cna zaufa\u0107? Pewnie\! Czy przeci\u0119tny u\u017Cytkownik Internetu ma na tyle wiedzy i zdolno\u015Bci aby z pewno\u015Bci\u0105 odr\u00F3\u017Cni\u0107 czy dana strona lub forum nie sprzeda ich adresu lub sama nie wy\u015Ble do nich spamu? Niestety nie. 
        forom powierzaj\u0105c im sw\u00F3j prawdziwy adres e-mail. Czy istniej\u0105 strony lub fora, kt\u00F3rym \
        mo\u017Cna zaufa\u0107? Pewnie! Czy przeci\u0119tny u\u017Cytkownik Internetu ma na tyle wiedzy i \
        zdolno\u015Bci aby z pewno\u015Bci\u0105 odr\u00F3\u017Cni\u0107 czy dana strona lub forum nie sprzeda ich \
        adresu lub sama nie wy\u015Ble do nich spamu? Niestety nie. 

aboutIndex6 = Dlatego ta strona jest tak przydatna.

aboutIndex7 = W celu uchronienia mojego serwera przed ilo\u015Bci\u0105 spamu zmieni\u0142em domen\u0119 w kt\u00F3rej przydzielane s\u0105 adresy e-mail na fificorp.com i p\u00F3\u017Aniej na fificorp.net i b\u0119d\u0119 kontynuowa\u0107 zmienianie domen, regularnie co jaki\u015B czas. Powody tej czynno\u015Bci s\u0105 dwa. Pierwszy, uchronienie mojego serwera przed \u015Bmierci\u0105 spowodowan\u0105 ilo\u015Bci\u0105 przychodz\u0105cego spamu. Drugi, spowoduje to, \u017Ce admini stron i for\u00F3w, blokuj\u0105cy mo\u017Cliwo\u015B\u0107 rejestracji u\u017Cywaj\u0105c adresu e-mail z okre\u015Blonej domeny b\u0119d\u0105 musieli by\u0107 w pogotowiu przynajmniej raz w miesi\u0105cu. 
        przydzielane s\u0105 adresy e-mail na fificorp.com i p\u00F3\u017Aniej na fificorp.net i b\u0119d\u0119 \
        kontynuowa\u0107 zmienianie domen, regularnie co jaki\u015B czas. Powody tej czynno\u015Bci s\u0105 dwa. \
        Pierwszy, uchronienie mojego serwera przed \u015Bmierci\u0105 spowodowan\u0105 ilo\u015Bci\u0105 \
        przychodz\u0105cego spamu. Drugi, spowoduje to, \u017Ce admini stron i for\u00F3w, blokuj\u0105cy \
        mo\u017Cliwo\u015B\u0107 rejestracji u\u017Cywaj\u0105c adresu e-mail z okre\u015Blonej domeny b\u0119d\u0105 \
        musieli by\u0107 w pogotowiu przynajmniej raz w miesi\u0105cu. 

isYourEmailAddress = \#{mailQueue.email} to tw\u00F3j tymczasowy adres e-mail.

messages = Wiadomo\u015Bci

needMoreTime = Potrzebuj\u0119 wi\u0119cej czasu\!

noMessageFound = Brak wiadomo\u015Bci

preview = Podgl\u0105d 

read = Czytaj

reply = Odpowiedz

replyToMail = Odpowiedz na t\u0105 wiadomo\u015B\u0107

sendReply = Odpowiedz 

subject = Temat

tenMoreMinutes = jeszcze 10 minut\!

welcomeTo10MinuteMail = Witaj na stronie 10 Minutowej Poczty Elektronicznej
