#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = Va\u0161a e-mail adresa \u0107e iste\u0107i za #{mailQueue.minutesLeft} minuta.

attachments = Prilozi

backToIndex = Natrag u Index

clickHere = Klikni ovdje

currentlyHave1Message = Vi trenutno imate #{mailQueue.messageCount} puruku.

currentlyHaveXMessages = Vi trenutno imate\u00A0#{mailQueue.messageCount} poruke.

date = Datum



forNewEmail = za novu e-email adresu

from = \u0160alje

getAddress = Dobij moju 10 Minute Mail e-mail adresu

getAnotherEmail = Dobij drugu e-mail adresu.

giveMe = Daj mi

aboutIndex1 = Klikanjem na vezu ispod, vi \u0107ete dobiti privremenu e-mail adresu. Bilo koji e-mail poslan u ovu adresu biti \u0107e automatski prikazan u ovoj web stranici. Vi ih mo\u017Eete pro\u0107itati , kliknuti na veze, i \u0107ak odgovoriti na njih. E-mail adresa \u0107e iste\u0107i za 10 minuta.

aboutIndex2 = Za\u0161to rabiti ovo? Mo\u017Eda \u017Eelite upisati se za neku str. koja zahtijeva da date e-mail adresu za slanje provjere valjanosti e-mail -a . I mo\u017Eda ne \u017Eelite dati va\u0161u stvarnu e-mail adresu i na\u0107i se u puno  spam liste. Ovo je dobro i raspolo\u017Eivo. I \u0107ak besplatno. U\u017Eivajte!

aboutIndex3 = Kada sam pokrenuo 10minutemail.com, puno je foruma kudilo ideju. Oni su vrisnuli da \u0107e dopustiti  spamerima na njihov forum, i da oni ne bi prodali e-mail liste spammerima itd. ... 

aboutIndex4 = Mjeseci prolaze, pa da vidimo \u0161ta to imamo. Moj je server primao oko 200-300 e-mail poruka dnevno. Pro\u0161li tjedan prosje\u010Dno 60000-70000 e-mail poruka dnevno. Virtualno, sve su bile stari (istekli) 10minutemail.com nalozi. Vjerovatno su sve bile spam. 

aboutIndex5 = 70,000 dnevno!? To dokazuje da prosje\u010Dna osoba jednostavno NE MO\u017DE vjerovati nasumi\u010Dnom In. str. ili forumu sa svojom pravom e-mail adresom. Postoje li forumi/In. str. koji su povjerljivi? Naravno! Da li prosje\u010Dan korisnik mre\u017Ee ima mogu\u0107nost da ka\u017Ee sa sigurnos\u0107u da li \u0107e neka In. str. ili forum prodati njegovu e-mail adresu ili ga spammovati? Na\u017Ealost ne. 

aboutIndex6 = Ovo dokazuje va\u017Enost usluge...

aboutIndex7 = Da bih sa\u010Duvao svoj server od ru\u0161enja spamom, promijenio sam e-mail domenu u fificorp.com, a onda u fificorp.net i nastavicu mijenjanje e-maile domena u skladu s tim. Ovo ima dve svrhe. Prvo, sa\u010Duvati \u0107e moj server od poplave spama. Drugo, zadr\u017Eati \u0107e admine koji blokiraju registraciju domenom bar jednom mjese\u010Dno.

isYourEmailAddress = #{mailQueue.email} je tvoja privremena e-mail adresa.

messages = Poruke

needMoreTime = Trebam vi\u0161e vremena!

noMessageFound = Nijedna poruka prona\u0111ena

preview = Pregled

read = \u010Citaj

reply = Odgovori

replyToMail = Odgovori ovom Email-u

sendReply = Odgovori

subject = Predmet

tagline = Pobijedi ne\u017Eeljenu po\u0161tu s najboljim raspolo\u017Eivim e-mail servisom.

tenMoreMinutes = 10 minuta jo\u0161!

toCopy = da kopira\u0161 ovu e-mail adresu u tvoj me\u0111uspremnik

welcomeTo10MinuteMail = Dobrodo\u0161li u 10 Minutsku po\u0161tu
