
addressExpires = \u0110\u1ECBa ch\u1EC9 mail c\u1EE7a b\u1EA1n s\u1EBD t\u1EF1 h\u1EE7y trong \#{mailQueue.minutesLeft} ph\u00FAt n\u1EEFa.

attachments = \u0110\u00EDnh k\u00E8m

backToIndex = Tr\u1EDF l\u1EA1i trang ch\u1EE7

clickHere = B\u1EA5m v\u00E0o \u0111\u00E2y

currentlyHave1Message = B\u1EA1n c\u00F3 \#{mailQueue.messageCount} tin nh\u1EAFn m\u1EDBi

currentlyHaveXMessages = B\u1EA1n hi\u1EC7n c\u00F3 \#{mailQueue.messageCount} tin nh\u1EAFn

date = Ng\u00E0y



forNewEmail = d\u00E0nh cho \u0111\u1ECBa ch\u1EC9 mail m\u1EDBi

forward = Chuy\u1EC3n ti\u1EBFp

forwardTo = Chuy\u1EC3n ti\u1EBFp t\u1EDBi

from = T\u1EEB

getAddress = T\u1EA1o \u0111\u1ECBa ch\u1EC9 10 Minute Mail c\u1EE7a t\u00F4i

getAnotherEmail = T\u1EA1o m\u1ED9t \u0111\u1ECBa ch\u1EC9 mail kh\u00E1c.

giveMe = H\u00E3y cho t\u00F4i

aboutIndex1 = B\u1EA5m v\u00E0o link b\u00EAn d\u01B0\u1EDBi s\u1EBD cho b\u1EA1n m\u1ED9t \u0111\u1ECBa ch\u1EC9 mail t\u1EA1m th\u1EDDi. B\u1EA5t c\u1EE9 e-mail n\u00E0o g\u1EEDi t\u1EDBi \u0111\u1ECBa ch\u1EC9 n\u00E0y s\u1EBD t\u1EF1 \u0111\u1ED9ng hi\u1EC7n di\u1EC7n tr\u00EAn trang web. B\u1EA1n c\u00F3 th\u1EC3 \u0111\u1ECDc n\u1ED9i dung, nh\u1EA5n li\u00EAn k\u1EBFt v\u00E0 th\u1EADm ch\u00ED tr\u1EA3 l\u1EDDi ch\u00FAng n\u1EBFu mu\u1ED1n. \u0110\u1ECBa ch\u1EC9 mail n\u00E0y s\u1EBD t\u1EF1 h\u1EE7y trong v\u00F2ng 10 ph\u00FAt.

aboutIndex2 = V\u00EC sao b\u1EA1n n\u00EAn d\u00F9ng 10 Minutes Mail? C\u00F3 th\u1EC3 trang web b\u1EA1n \u0111\u0103ng k\u00FD y\u00EAu c\u1EA7u \u0111\u1ECBa ch\u1EC9 mail \u0111\u1EC3 g\u1EEDi mail k\u00EDch ho\u1EA1t, v\u00E0 b\u1EA1n kh\u00F4ng mu\u1ED1n s\u1EED d\u1EE5ng \u0111\u1ECBa ch\u1EC9 mail c\u00E1 nh\u00E2n \u0111\u1EC3 r\u01A1i v\u00E0o h\u00E0ng lo\u1EA1t danh s\u00E1ch g\u1EEDi spam. 10 Minute Mail r\u1EA5t \u0111\u01A1n gi\u1EA3n, thu\u1EADn ti\u1EC7n, v\u00E0 tr\u00EAn h\u1EBFt l\u00E0 mi\u1EC5n ph\u00ED. Ch\u00FAc c\u00E1c b\u1EA1n vui v\u1EBB\!

aboutIndex3 = Khi t\u00F4i b\u1EAFt \u0111\u1EA7u kh\u1EDFi \u0111\u1ED9ng 10minutemail.com, h\u00E0ng ng\u00E0n qu\u1EA3n tr\u1ECB c\u00E1c di\u1EC5n \u0111\u00E0n t\u1ECF ra kh\u00F4ng \u0111\u1ED3ng t\u00ECnh v\u1EDBi \u00FD t\u01B0\u1EDFng n\u00E0y. H\u1ECD cho r\u1EB1ng spammer s\u1EBD d\u1EC5 d\u00E0ng l\u1ECDt v\u00E0o di\u1EC5n \u0111\u00E0n c\u1EE7a h\u1ECD, v\u00E0 h\u1ECD c\u0169ng n\u00F3i s\u1EBD kh\u00F4ng b\u00E1n danh s\u00E1ch mail c\u1EE7a th\u00E0nh vi\u00EAn cho spammer, v...v...

aboutIndex4 = \u0110\u00E3 qua m\u1ED9t th\u00E1ng, v\u00E0 h\u00E3y xem ch\u00FAng ta c\u00F3 nh\u1EEFng g\u00EC. Server c\u1EE7a t\u00F4i t\u1EEBng c\u00F3 kho\u1EA3ng 200-300 e-mail / ng\u00E0y, v\u00E0 trong tu\u1EA7n tr\u01B0\u1EDBc n\u00F3 \u0111\u00E3 l\u00EAn \u0111\u1EBFn 60,000-70,000 e-mail / ng\u00E0y. D\u0129 nhi\u00EAn t\u1EA5t c\u1EA3 ch\u00FAng n\u1EB1m trong c\u00E1c \u0111\u1ECBa ch\u1EC9 mail 10minutemail.com \u0111\u00E3 h\u1EBFt h\u1EA1n. G\u1EA7n nh\u01B0 ch\u1EAFc ch\u1EAFn to\u00E0n b\u1ED9 mail \u0111\u00F3 l\u00E0 spam..

aboutIndex5 = 70,000 mail m\u1ED9t ng\u00E0y\!? R\u00F5 r\u00E0ng n\u00F3 ch\u1EE9ng t\u1ECF m\u1ED9t ng\u01B0\u1EDDi b\u00ECnh th\u01B0\u1EDDng KH\u00D4NG TH\u1EC2 tin t\u01B0\u1EDFng m\u1ED9t trang web hay di\u1EC5n \u0111\u00E0n khi cung c\u1EA5p \u0111\u1ECBa ch\u1EC9 mail c\u00E1 nh\u00E2n c\u1EE7a h\u1ECD. Th\u1EF1c s\u1EF1 c\u00F3 nh\u1EEFng site/forum \u0111\u00E1ng tin c\u1EADy hay kh\u00F4ng? T\u1EA5t nhi\u00EAn\! Nh\u01B0ng m\u1ED9t ng\u01B0\u1EDDi d\u00F9ng net th\u00F4ng th\u01B0\u1EDDng c\u00F3 kh\u1EA3 n\u0103ng ph\u00E1n \u0111o\u00E1n trang web hay di\u1EC5n \u0111\u00E0n n\u00E0o \u0111\u00F3 s\u1EBD b\u00E1n \u0111\u1ECBa ch\u1EC9 mail c\u1EE7a h\u1ECD ho\u1EB7c g\u1EEDi spam tr\u1EF1c ti\u1EBFp? R\u1EA5t ti\u1EBFc l\u00E0 kh\u00F4ng.

aboutIndex6 = T\u1EA5t c\u1EA3 nh\u1EEFng \u0111i\u1EC1u tr\u00EAn t\u00F3m g\u1ECDn l\u1EA1i t\u1EA7m quan tr\u1ECDng c\u1EE7a d\u1ECBch v\u1EE5 n\u00E0y

aboutIndex7 = \u0110\u1EC3 b\u1EA3o v\u1EC7 server tr\u01B0\u1EDBc spam mail, t\u00F4i \u0111\u00E3 thay \u0111\u1ED5i t\u00EAn mi\u1EC1n e-mail th\u00E0nh fificorp.com, r\u1ED3i th\u00E0nh fificorp.net, v\u00E0 t\u00F4i s\u1EBD ti\u1EBFp t\u1EE5c thay \u0111\u1ED5i t\u00EAn mi\u1EC1n e-mail th\u01B0\u1EDDng xuy\u00EAn. Vi\u1EC7c n\u00E0y s\u1EBD gi\u00FAp \u0111\u1EA3m b\u1EA3o hai v\u1EA5n \u0111\u1EC1 - Th\u1EE9 nh\u1EA5t, server c\u1EE7a t\u00F4i s\u1EBD kh\u00F4ng b\u1ECB spam \u0111\u00E1nh s\u1EADp. V\u00E0 th\u1EE9 hai, \u0111i\u1EC1u n\u00E0y gi\u00FAp tr\u00E1nh t\u00EAn mi\u1EC1n e-mail b\u1ECB ch\u1EB7n \u0111\u0103ng k\u00FD b\u1EDFi c\u00E1c quan tr\u1ECB di\u1EC5n \u0111\u00E0n \u00EDt nh\u1EA5t m\u1ED9t l\u1EA7n trong th\u00E1ng.

isYourEmailAddress = \#{mailQueue.email} l\u00E0 \u0111\u1ECBa ch\u1EC9 mail t\u1EA1m th\u1EDDi c\u1EE7a b\u1EA1n

messages = Tin nh\u1EAFn

needMoreTime = T\u00F4i c\u1EA7n th\u00EAm th\u1EDDi gian\!

noMessageFound = Kh\u00F4ng c\u00F3 tin nh\u1EAFn m\u1EDBi

preview = Xem tr\u01B0\u1EDBc

read = \u0110\u1ECDc

reply = Tr\u1EA3 l\u1EDDi

replyToMail = Tr\u1EA3 l\u1EDDi Email n\u00E0y

sendReply = G\u1EEDi tr\u1EA3 l\u1EDDi

subject = Ti\u00EAu \u0111\u1EC1

tagline = \u0110\u00E1nh b\u1EA1i spam v\u1EDBi d\u1ECBch v\u1EE5 e-mail t\u1EA1m th\u1EDDi t\u1ED1t nh\u1EA5t.

tenMoreMinutes = 10 ph\u00FAt n\u1EEFa\!

toCopy = \u0111\u1EC3 sao ch\u00E9p \u0111\u1ECBa ch\u1EC9 mail n\u00E0y v\u00E0o clipboard

welcomeTo10MinuteMail = Ch\u00E0o m\u1EEBng b\u1EA1n t\u1EDBi 10 Minute Mail
