#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

addressExpires = \u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306E\u6709\u52B9\u671F\u9650\u306F\u3042\u3068 #{mailQueue.minutesLeft} \u5206\u3067\u3059\u3002

attachments = \u6DFB\u4ED8

backToIndex = \u30A4\u30F3\u30C7\u30C3\u30AF\u30B9\u3078\u623B\u308B

clickHere = \u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF

currentlyHave1Message = \u73FE\u5728\u3042\u306A\u305F\u306B #{mailQueue.messageCount}  \u901A\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u5C4A\u3044\u3066\u3044\u307E\u3059\u3002

currentlyHaveXMessages = \u73FE\u5728\u3042\u306A\u305F\u306B #{mailQueue.messageCount} \u901A\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u5C4A\u3044\u3066\u3044\u307E\u3059\u3002

date = \u65E5\u4ED8



forNewEmail = \u65B0\u3057\u3044\u30A2\u30C9\u30EC\u30B9\u53D6\u5F97\u306E\u305F\u3081\u306B.

from = \u3053\u3053\u304B\u3089

getAddress = \uFF11\uFF10\u5206\u30E1\u30A2\u30C9\u3092\u53D6\u5F97\u3059\u308B

getAnotherEmail = \u5225\u306E\u30E1\u30A2\u30C9\u3092\u53D6\u5F97\u3059\u308B.

giveMe = \u304F\u3060\u3055\u3044

aboutIndex1 = \u4E0B\u306B\u3042\u308B\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067, \u4E00\u6642\u7684\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u3042\u306A\u305F\u306B\u8CB8\u4E0E\u3055\u308C\u307E\u3059.\u3002\u3053\u306E\u30A2\u30C9\u30EC\u30B9\u306B\u5B9B\u3066\u3089\u308C\u305F\u30E1\u30FC\u30EB\u306F\u3059\u3079\u3066\u3053\u306E\u30DA\u30FC\u30B8\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u305D\u308C\u3089\u3092\u8AAD\u3093\u3060\u308A, \u30EA\u30F3\u30AF\u3092\u8FBF\u3063\u305F\u308A, \u8FD4\u4FE1\u3082\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\uFF11\uFF10\u5206\u5F8C\u306B\u7121\u52B9\u306B\u306A\u308A\u307E\u3059\u3002

aboutIndex2 = \u3053\u3093\u306A\u5834\u9762\u3067\u5F79\u7ACB\u3064\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u3002\u30B5\u30A4\u30C8\u3078\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306A\u3069\u3092\u5F97\u308B\u305F\u3081\u306B\u81EA\u5206\u306E\u30E1\u30A2\u30C9\u3092\u9001\u308B\u4E8B\u304C\u3042\u308B\u306F\u305A\u3067\u3059\u3002\u3057\u304B\u3057\u305D\u306E\u5F8C\u30A2\u30C9\u30EC\u30B9\u304C\u30B9\u30D1\u30E0\u696D\u8005\u306B\u6D41\u51FA\u3057\u3001\u6765\u308B\u65E5\u3082\u6765\u308B\u65E5\u3082\u4E16\u754C\u4E2D\u304B\u3089\u30B9\u30D1\u30E0\u30E1\u30FC\u30EB\u3092\u53D7\u3051\u53D6\u308A\u305F\u3044\u3068\u306F\u8AB0\u3082\u601D\u3044\u307E\u305B\u3093\u3002\u305D\u3053\u3067\uFF11\uFF10\u5206\u9593\u30E1\u30A2\u30C9\u306E\u767B\u5834\u3067\u3059\u3002\u3057\u304B\u3082\u7121\u6599\u306E\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u3002

aboutIndex3 = \u79C1\u304C\u3053\u306E\u30B5\u30A4\u30C8\u3092\u7ACB\u3061\u4E0A\u3052\u305F\u5F53\u521D,\u5927\u52E2\u306E\u30A2\u30C9\u30DF\u30F3\u305F\u3061\u304C\u3053\u306E\u30A2\u30A4\u30C7\u30A3\u30A2\u3092\u9177\u8A55\u3057\u307E\u3057\u305F\u3002 \uFF11\uFF10\u5206\u30E1\u30A2\u30C9\u3092\u4F7F\u3063\u3066\u5F7C\u3089\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u306B\u30B9\u30D1\u30E0\u696D\u8005\u304C\u5927\u6319\u3057\u3066\u62BC\u3057\u5BC4\u305B\u308B\u3068\u304B\u3001\u305D\u308C\u3067\u3082\u30A2\u30C9\u30DF\u30F3\u9054\u306F\u30E2\u30E9\u30EB\u304C\u9AD8\u3044\u306E\u3067\u30E1\u30A2\u30C9\u30EA\u30B9\u30C8\u3092\u58F2\u308A\u6E21\u3055\u306A\u3044\u3060\u308D\u3046\u306A\u3069\u3068\u9A12\u304E\u7ACB\u3066\u305F\u306E\u3067\u3059\u3002

aboutIndex4 = \uFF11\u30F6\u6708\u304C\u305F\u3063\u305F\u4ECA\u306E\u73FE\u72B6\u3092\u5206\u6790\u3057\u3066\u307F\u307E\u3059\u3002\u3053\u308C\u307E\u3067\u79C1\u306E\u7BA1\u7406\u3059\u308B\u30B5\u30FC\u30D0\u30FC\u306B\u306F\u6BCE\u65E5200\u304B\u3089300\u901A\u306E\u30E1\u30FC\u30EB\u304C\u5C4A\u3044\u3066\u3044\u307E\u3057\u305F.\u5148\u9031\u306B\u306F\u3053\u306E\u6570\u5B57\u306F\u5E73\u5747\u3067\u516D\u4E07\u304B\u3089\uFF17\u4E07\u901A\u306B\u5897\u3048\u3066\u3044\u307E\u3059\u3002. \u305D\u306E\u6B86\u3069\u304C\u5931\u52B9\u3057\u305F\uFF11\uFF10\u5206\u30E1\u30A2\u30C9\u5B9B\u3066\u306E\u3082\u306E\u3067\u3057\u305F\u3002 \u304A\u305D\u3089\u304F\u3001\u3059\u3079\u3066\u30B9\u30D1\u30E0\u30E1\u30FC\u30EB\u3067\u3057\u3087\u3046\u3002\u30B9\u30D1\u30DE\u30FC\u9054\u306F\u3044\u3063\u305F\u3044\u3069\u3053\u3067\u5931\u52B9\u3057\u305F10\u5206\u30E1\u30A2\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u624B\u306B\u5165\u308C\u305F\u306E\u3067\u3057\u3087\u3046\u304B\uFF1F

aboutIndex5 = \uFF11\u65E5\uFF17\u4E07\u901A\u306E\u30B9\u30D1\u30E0\u3067\u3059\u3088!? \u3053\u308C\u3067\u81EA\u5206\u306E\u672C\u5F53\u306E\u30E1\u30A2\u30C9\u3092\u30B5\u30A4\u30C8\u3084\u30D5\u30A9\u30FC\u30E9\u30E0\u306B\u901A\u77E5\u3059\u308B\u3053\u3068\u306E\u5371\u967A\u6027\u304C\u7406\u89E3\u3067\u304D\u305F\u3068\u601D\u3044\u307E\u3059\u3002\u4E16\u306E\u4E2D\u306B\u306F\u679C\u305F\u3057\u3066\u4FE1\u7528\u3067\u304D\u308B\u30D5\u30A9\u30FC\u30E9\u30E0\u3084\u30B5\u30A4\u30C8\u306F\u3042\u308B\u306E\u3067\u3057\u3087\u3046\u304B\uFF1F\u3082\u3061\u308D\u3093\u5B58\u5728\u3059\u308B\u306F\u305A\u3067\u3059\u3002\u3057\u304B\u3057\u3001\u5E73\u5747\u7684\u306A\u30CD\u30C3\u30C8\u30E6\u30FC\u30B6\u30FC\u304C\u3001\u3069\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u304C\u96C6\u307E\u3063\u305F\u30E1\u30A2\u30C9\u3092\u8EE2\u58F2\u3057\u3066\u3057\u307E\u3046\u306E\u304B\u3092\u3046\u304B\u304C\u3044\u77E5\u308B\u4E8B\u306F\u3001\u4E0D\u53EF\u80FD\u306A\u306E\u3067\u3059\u3002

aboutIndex6 = \u3053\u306E\u73FE\u5B9F\u3053\u305D\u304C\u3001\u3053\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u91CD\u8981\u306A\u5B58\u5728\u7406\u7531\u306A\u306E\u3067\u3059\u3002

aboutIndex7 = \u30B9\u30D1\u30E0\u30E1\u30FC\u30EB\u306B\u3088\u3063\u3066\u79C1\u306E\u30B5\u30FC\u30D0\u30FC\u304C\u30AF\u30E9\u30C3\u30B7\u30E5\u3059\u308B\u306E\u3092\u9632\u3050\u305F\u3081\u3001,\u3053\u308C\u307E\u3067\u306B\u30C9\u30E1\u30A4\u30F3\u3092fificorp.com\u3068fificorp.net\u306E\u9593\u3067\u5165\u308C\u66FF\u3048\u304A\u308A\u3001\u4ECA\u5F8C\u3082\u5B9A\u671F\u7684\u5370\u30C9\u30E1\u30A4\u30F3\u3092\u66FF\u3048\u308B\u8A08\u753B\u3067\u3059\u3002\u3053\u306E\u65B9\u91DD\u306B\u306F\u4E8C\u3064\u306E\u7406\u7531\u304C\u3042\u308A\u307E\u3059\u3002\u307E\u305A\u3001\u79C1\u306E\u7BA1\u7406\u3059\u308B\u30B5\u30FC\u30D0\u30FC\u3092\u30B9\u30D1\u30E0\u306B\u3088\u3063\u3066\u9EBB\u75FA\u3055\u305B\u308B\u306E\u3092\u9632\u6B62\u51FA\u6765\u307E\u3059\u3002\u3055\u3089\u306B\u3001\u30C9\u30E1\u30A4\u30F3\u5358\u4F4D\u3067\u767B\u9332\u3092\u62D2\u5426\u3059\u308B\u3088\u3046\u306B\u8A2D\u5B9A\u3059\u308B\u30A2\u30C9\u30DF\u30F3\u9054\u306E\u5BFE\u7B56\u3092\u56DE\u907F\u3059\u308B\u52B9\u679C\u304C\u3042\u308A\u307E\u3059\u3002 

isYourEmailAddress = #{mailQueue.email} \u304C\u3042\u306A\u305F\u306E\u4E00\u6642\u7684\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3067\u3059\u3002

messages = \u30E1\u30C3\u30BB\u30FC\u30B8

needMoreTime = \u3082\u3046\u5C11\u3057\u6642\u9593\u304C\u5FC5\u8981\u3067\u3059

noMessageFound = \u30E1\u30C3\u30BB\u30FC\u30B8\u306F\u3042\u308A\u307E\u305B\u3093

preview = \u30D7\u30EC\u30D3\u30E5\u30FC

read = \u8AAD\u3080

reply = \u8FD4\u4FE1

replyToMail = \u3053\u306E\u30E1\u30FC\u30EB\u306B\u8FD4\u4FE1\u3059\u308B

sendReply = \u8FD4\u4FE1\u3059\u308B

subject = \u4EF6\u540D

tenMoreMinutes = \u3082\u304610\u5206\u5EF6\u9577!

toCopy = \u3053\u306E\u30E1\u30A2\u30C9\u3092\u30AF\u30EA\u30C3\u30D7\u30DC\u30FC\u30C9\u306B\u30B3\u30D4\u30FC\u3059\u308B

welcomeTo10MinuteMail = 10\u5206\u30E1\u30A2\u30C9\u306B\u3088\u3046\u3053\u305D\uFF01
